<?php

// src/core/locales/ua.php

return [
    'Kyiv' => 'Київ',
    'btn_learn_more' => 'Дізнатися більше',
    'news-title' => 'Останні новини',
    'year' => 'рік',
    'publications'=> 'Видання',
    'or'=> 'або',

    'down' => [
        'link_title1' => 'Інформаційні портали',
        'link_title2' => 'Відомства та ЦОВВ',
        'link_title3' => 'Корисні посилання',
        'link1_1' => 'Портал геопросторових даних',
        'link1_2' => 'Е-послуги Держгеокадастру',
        'link1_3' => 'Публічна кадастрова карта',
        'link1_4' => 'Всеукраїнський аграрний журнал "АгроЕліта"',
        'link2_1' => 'Державна служба України з питань геодезії, картографії та кадастру',
        'link2_2' => 'Державне агентство меліорації та рибного господарства України',
        'link3_1' => 'Президент України',
        'link3_2' => 'Урядовий портал',
        'link3_3' => 'Верховна Рада України',
        'link3_4' => 'Національне агенство України з питань державної служби',
        'link3_5' => 'Міністерство аграрної політики та продовольства України',
    ],

    'header' => [
        'eye' => 'Доступне читання',
        'intern_activity' => 'Міжнародна діяльність',
        'state_site' => 'Урядові<br>вебсайти',
        'title' => "Державна установа<br>Інститут охорони ґрунтів України",
        'menu' => [
            'about' => 'Про нас',
            'activity' => 'Діяльність',
            'anthem' => 'Гімн установи',
            'anticorruption' => 'Антикорупція',
            'branches' => 'Центри ДУ',
            'contact' => 'Контакти',
            'directions' => 'Напрями роботи',
            'edition' => 'Видання',
            'gr_partner' => 'Українське Ґрунтове Партнерство',
            'history' => 'Історія створення',
            'land_survey' => 'Обстеження сільськогосподарських угідь',
            'leadership' => 'Керівництво',
            'monitoring' => 'Моніторинг об\'єктів довкілля',
            'news' => 'Новини',
            'npa' => 'НПА',
            'photo_gal' => 'Фотогалерея',
            'position' => 'Положення',
            'press_center' => 'Пресцентр',
            'procurement' => 'Державні закупівлі',
            'structure' => 'Структура',
        ]
    ],

    'footer' => [
        'dev-testing' => 'Портал працює у тестовому режимі. Будь ласка, надсилайте зауваження та пропозиції на',
        'developer' => 'Проєкт створено',
        'old_version' => 'стара версія сайту',
        'rights' => 'Офіційний сайт Державної установи Інститут охорони ґрунтів України',
    ],

    'home' => [
        'agrochemical_survey' => 'Агрохімічне обстеження ґрунтів',
        'announcements_title' => 'Свідоцтво',
        'fertilizer_analysis' => 'Аналіз складу добрив та агрохімікатів',
        'land_works' => 'Землевпорядні роботи',
        'quality_safety' => 'Дослідження якості й безпеки с/г продукції',
        'sela_block_description' => 'Інноваційна технологія<br>для високих врожаїв та збереження ресурсів!',
        'sela_block_title' => 'Точне землеробство<br>новий стандарт ефективності',
        'swiper' => [
            'tex1' => 'Візит делегації JICA до ДУ «Держґрунтохорона»',
            'tex2' => 'Фахівці ДУ «Держґрунтохорона» взяли участь у курсах ННЦ «ІГА ім. О.Н. Соколовського»',
            'tex13_11_25' => 'ДУ «Держґрунтохорона» долучилася до круглого столу МОН',
            'tex4' => 'Що робити, якщо ваша земля постраждала від військових дій?',
            'tex10_11_25' => 'На Хмельниччині відзначили Всесвітній день хліба',
            'tex11_11_25' => 'Участь в AgroCarbon Summit 2025',
            'tex24_11_1' => 'Вітаємо з Днем працівників сільського господарства України!',
            'tex24_11_2' => 'ДУ «Держґрунтохорона» долучилася до обговорення майбутнього регенеративного землеробства в Україні',
            'tex24_11_3' => 'ДУ «Держгрунтохорона» взяла участь у саміті «Food from Ukraine»',
            'tex24_11_4' => 'Відзначаємо День Гідності та Свободи ',
            'tex24_11_5' => 'ДУ «Держґрунтохорона» представила свої напрацювання на виставці AgroExpo 2025',
        ],
        'publications_1' => 'Охорона грунтів',
        'publications_2' => 'Наукові дослідження',
        'publications_3' => 'Періодична доповідь',
        'conf_block_title' => 'Міжнародна науково-практична конференція',
        'conf_block_subtitle' => '«ҐРУНТИ В УМОВАХ ВИКЛИКІВ: ДЕГРАДАЦІЯ, ВІДНОВЛЕННЯ <br> ТА ІННОВАЦІЇ ДЛЯ СТАЛОГО МАЙБУТНЬОГО»',
        'conf_service_button' => 'Заявка на реєстрацію',
        'conf_service_button2' => 'Швидка консультація',
        'conf_block_link' => 'https://media.iogu.gov.ua/img/home/invite_ukr.pdf',



    ],

    'popup_consult_title' => 'Ваше питання — наша відповідь',
    'popup_placeholder_name' => 'Ваше ім’я',
    'popup_placeholder_phone' => 'Номер телефону',
    'popup_consult_submit' => 'Надіслати',
    'popup_consult_call' => 'Подзвонити',
];
