<?php

// src/core/locales/ua.php

return [
    'Kyiv' => 'Київ',
    'btn_learn_more' => 'Дізнатися більше',
    'news-title' => 'Останні новини',
    'year' => 'рік',

    'header' => [
        'eye' => 'Доступне читання',
        'intern_activity' => 'Міжнародна діяльність',
        'state_site' => 'Урядові<br>вебсайти',
        'title' => "Державна установа<br>Інститут охорони ґрунтів України",
        'menu' => [
            'about' => 'Про нас',
            'activity' => 'Діяльність',
            'anthem' => 'Гімн установи',
            'anticorruption' => 'Антикорупція',
            'branches' => 'Центри ДУ',
            'contact' => 'Контакти',
            'directions' => 'Напрями роботи',
            'edition' => 'Видання',
            'gr_partner' => 'Українське Ґрунтове Партнерство',
            'history' => 'Історія створення',
            'land_survey' => 'Обстеження сільськогосподарських угідь',
            'leadership' => 'Керівництво',
            'monitoring' => 'Моніторинг об\'єктів довкілля',
            'news' => 'Новини',
            'npa' => 'НПА',
            'photo_gal' => 'Фотогалерея',
            'position' => 'Положення',
            'press_center' => 'Пресцентр',
            'procurement' => 'Державні закупівлі',
            'structure' => 'Структура',
        ]
    ],

    'footer' => [
        'dev-testing' => 'Портал працює у тестовому режимі. Будь ласка, надсилайте зауваження та пропозиції на',
        'developer' => 'Проєкт створено',
        'old_version' => 'стара версія сайту',
        'rights' => 'Офіційний сайт Державної установи Інститут охорони ґрунтів України',
    ],

    'home' => [
        'agrochemical_survey' => 'Агрохімічне обстеження ґрунтів',
        'announcements_title' => 'Свідоцтво',
        'fertilizer_analysis' => 'Аналіз складу добрив та агрохімікатів',
        'land_works' => 'Землевпорядні роботи',
        'quality_safety' => 'Дослідження якості та безпеки сільськогосподарської продукції',
        'sela_block_description' => 'Інноваційна технологія<br>для високих врожаїв та збереження ресурсів!',
        'sela_block_title' => 'Точне землеробство<br>новий стандарт ефективності',
        'swiper' => [
            'tex1' => 'Візит делегації JICA до ДУ «Держґрунтохорона»',
            'tex2' => 'Фахівці ДУ «Держґрунтохорона» взяли участь у курсах ННЦ «ІГА ім. О.Н. Соколовського»',
            'tex3' => 'ДУ «Держґрунтохорона» на сторінках журналу «АгроЕліта»',
            'tex4' => 'Що робити, якщо ваша земля постраждала від військових дій?',
        ],

    ],
];
