<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'activity';

$page_title = 'Історія створення | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="section-title">
                Предметом діяльності ДУ «Держґрунтохорона» є:
            </h1>
            <ul class="activity">
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення пропозицій та здійснення єдиної науково-технічної політики у сфері охорони ґрунтів та їх родючості, раціонального використання та екологічної безпеки земель сільськогосподарського призначення, об’єктів довкілля, забезпечення якості продукції, сировини, агрохімікатів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        науково-методичне та організаційне забезпечення державного моніторингу ґрунтів і агрохімічної паспортизації земель сільськогосподарського призначення (далі – агрохімічна паспортизація), заходів щодо збереження, відтворення, охорони родючості ґрунтів, а також визначення якості та безпечності продукції, сировини, агрохімікатів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        здійснення моніторингу ґрунтів на землях сільськогосподарського призначення з метою збору, аналізу і опрацювання інформації про якісний стан ґрунтів та їх ерозійну безпеку, забруднення ґрунтів важкими металами, радіонуклідами, залишковими кількостями пестицидів та агрохімікатів, іншими токсичними речовинами техногенного та природного походження;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення агрохімічної паспортизації для визначення показників родючості ґрунтів та рівня їх забруднення токсичними речовинами, а також спостереження за змінами цих показників внаслідок господарської діяльності;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        виготовлення та видача агрохімічного паспорта поля, земельної ділянки з висновком про родючість та екологічний стан ґрунтів і рекомендацій щодо проведення заходів, спрямованих на підвищення родючості ґрунтів і запобігання негативного впливу, в тому числі антропогенного;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення комплексних та спеціальних спостережень на стаціонарних контрольних ділянках за станом ґрунтів та рослинницької продукції з метою вивчення процесів трансформації та міграції біогенних і хімічних речовин у ґрунтах, а також розроблення прогностичних моделей;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення еколого-меліоративних обстежень ґрунтів на зрошуваних і осушуваних землях;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        дослідження стану радіоактивного забруднення сільськогосподарських угідь та продукції рослинництва на територіях, забруднених внаслідок Чорнобильської катастрофи, та в зонах впливу діючих атомних станцій, підготовка пропозицій, рекомендацій, технологічних проектів щодо відновлення ґрунтів та зменшення забруднення до нормативних рівнів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь у проведенні моніторингу об’єктів довкілля, зокрема, дослідження вмісту залишкових кількостей пестицидів, агрохімікатів, важких металів та радіонуклідів у продукції та сировині, поверхневих водах, призначених для сільськогосподарських потреб, а також розроблення рекомендацій щодо попередження забруднення цих об’єктів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення та виконання державних, міждержавних, регіональних цільових програм з моніторингу, збереження, відтворення й охорони ґрунтів та їх родючості, агрохімічної паспортизації земель сільськогосподарського призначення, застосування агрохімікатів і забезпечення якості продукції та сировини;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення науково-дослідних робіт у сфері охорони ґрунтів та їх родючості, раціонального використання та екологічної безпеки земель сільськогосподарського призначення, об’єктів довкілля, вивчення ефективності застосування агрохімікатів, сидератів, рослинних решток, визначення чинників підвищення якості продукції, сировини;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення науково-дослідних робіт, пов’язаних із розробленням сучасних технологій екологічно-безпечного та раціонального застосування агрохімікатів хімічного та біологічного походження;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь у впровадженні науково-технічної, технологічної та інноваційної політики, досягнень науки і передового досвіду у галузі збереження, відтворення та охорони родючості ґрунтів, екологічної безпеки земель;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення та впровадження науково обґрунтованих рекомендацій щодо забезпечення збереження та відтворення родючості ґрунтів, раціонального використання земель сільськогосподарського призначення і застосування агрохімікатів у сільськогосподарському виробництві;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення комплексного аналізу агроекологічної ситуації на землях сільськогосподарського призначення здійснення оцінки та розробки прогнозу можливих змін стану родючості ґрунтів унаслідок природних і антропогенних факторів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        складання прогнозних розрахунків потреб галузі рослинництва, в мінеральних і органічних добривах;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        підготовка експертних висновків щодо додержання законодавства про пестициди і агрохімікати, безпечного використання регуляторів росту рослин;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        підготовка за даними агрохімічного паспорта поля, земельної ділянки висновків про екологічний стан земель і родючість ґрунтів, їх динаміки для обгрунтування впровадження механізму економічного стимулювання при покращенні їх стану або застосування санкцій при їх погіршенні;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        створення та функціонування державної та регіональної автоматизованої геоінформаційної системи ведення бази електронних даних про стан ґрунтів на землях сільськогосподарського призначення та інформаційно-аналітичної системи для розроблення заходів у сфері охорони родючості ґрунтів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        здійснення еколого-агрохімічного районування (зонування) земель за кількісним вмістом токсичних забруднюючих речовин (пестициди, важкі метали, радіонукліди тощо), макро- і мікроелементів, гумусу та реакцій ґрунтового розчину, за ступенем придатності ґрунтів для вирощування сільськогосподарських культур;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        підготовка агроекологічного обґрунтування відповідності ґрунтів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення ґрунтозахисних та екологобезпечних технологій вирощування сільськогосподарських культур;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення робіт із сертифікації земель (ґрунтів) сільськогосподарського призначення, у тому числі при впровадженні органічного землеробства;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        організація та проведення робіт із комплексної діагностики мінерального живлення рослин;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розрахунок балансу гумусу, поживних речовин у ґрунтах та науково обґрунтованої потреби у агрохімікатах для забезпечення бездефіцитного балансу цих складових;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        визначення відповідності якісних характеристик мінеральних добрив та інших агрохімікатів технічним умовам;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        моніторинг балансу потреби та надходження агрохімікатів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення, з урахуванням даних агрохімічного паспорта, агрохімічних картограм, проектно-кошторисної та технологічної документації на проведення хімічної меліорації ґрунтів, застосування агрохімікатів, проведення інших заходів спрямованих на відтворення та охорону родючості ґрунтів, рекомендацій щодо вирощування високих урожаїв сільськогосподарських культур, а також здійснення авторського нагляду за їх проведенням;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        здійснення ґрунтово-агрохімічного обстеження та розробка проектів під закладку багаторічних насаджень;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення проектно-технічної документації та проведення землевпорядних робіт, спрямованих на захист ґрунтів від ерозії, ущільнення, вторинного засолення, засмічення побутовими та промисловими відходами, забруднення хімічними та радіоактивними речовинами внаслідок техногенних процесів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення науково обґрунтованих рекомендацій та заходів щодо забезпечення відтворення родючості ґрунтів при ліквідації наслідків негативних процесів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення бонітування земель та формування якісних показників об’єктів земельного кадастру;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь у розробленні карт ґрунтів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розробка науковообґрунтованих сівозмін;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розробка стандартних ґрунтових зразків та забезпечення ними структурних підрозділів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення оперативних і арбітражних аналізів з визначення якості та безпечності агрохімікатів, продукції, кормів та сировини;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        здійснення оперативних досліджень якості кормів у період заготівлі, визначення їх хімічного складу і поживної цінності та проведення повного зоотехнічного аналізу у період їх зберігання;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        надання погодження на завезення на митну територію України регуляторів росту рослин;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        підготовка, організація та проведення торгів і аукціонів земель сільськогосподарського призначення;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь у проведенні перевірок суб’єктів господарювання з питань віднесених до компетенції Установи;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        підготовка експертних висновків, ініціювання та участь у розгляді судових справ щодо порушень законодавства України про пестициди і агрохімікати, погіршення якісних показників ґрунтів при здійсненні виробничої діяльності;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        надання інформації з автоматизованої геоінформаційної системи та електронних банків даних у порядку визначеному законодавством;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        здійснення заходів із збереження та захисту банків даних про стан ґрунтів на землях сільськогосподарського призначення;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення інформаційної та просвітницької діяльності у сфері охорони, раціонального використання та екологічної безпеки ґрунтів і підвищення їх родючості;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        підготовка та участь у конкурсах і програмах міжнародної технічної та фінансової допомоги, реалізація міжнародних проектів, програм за умови гарантованих контрактів та дотримання міжнародного законодавства;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення зовнішньоекономічної діяльності;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь у проведенні курсів цільового призначення, які організовуються державною службою зайнятості, відповідно до потреб ринку праці та перспектив розвитку агропромислового комплексу;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        створення прав інтелектуальної власності, у тому числі ліцензій, патентів, авторських прав на наукові розробки, з подальшим впровадженням їх у виробництво;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        науково-методичне та організаційне забезпечення державного моніторингу ґрунтів і агрохімічної паспортизації земель сільськогосподарського призначення (далі – агрохімічна паспортизація), заходів щодо збереження, відтворення, охорони родючості ґрунтів, а також визначення якості та безпечності продукції, сировини, агрохімікатів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь в організації та проведенні навчань з підвищення кваліфікації керівників і спеціалістів сільськогосподарських підприємств, установ та організацій;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        надання на договірній основі інформаційно-консультативних послуг землекористувачам, землевласникам та суб’єктам оціночної діяльності з питань раціонального використання, охорони земель сільськогосподарського призначення, поліпшення якості та безпечності продукції та сучасного стану ґрунтів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        підготовка, за даними агрохімічної паспортизації, експертних висновків щодо відповідності ґрунтів вимогам для надання статусу спеціальної зони з виробництва сировини, що використовується для виготовлення продуктів дитячого та дієтичного харчування;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення експертизи проектів землеустрою та землеоціночних робіт в межах своєї компетенції;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення землевпорядних та землеоціночних робіт;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        виконання топографо-геодезичних та картографічних вишукувань і робіт з ґрунтових, та інших обстежень земель;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        виконання робіт із землеустрою;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        проведення метрологічної повірки приладів та обладнання для аналітичних досліджень якості та екологічної безпеки ґрунтів, продукції та сировини, об’єктів довкілля;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        надання висновків на виконання проектних робіт із землеустрою та в процесі здійснення регулювання інших земельних відносин;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь у виставках, ярмарках та інших публічних демонстраціях досягнень міжнародного, державного та регіонального рівнів;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        участь та проведення конференцій, симпозіумів, семінарів, нарад, засідань “круглих столів”, у тому числі міжнародного рівня;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розроблення, видання та розповсюдження наукових збірників, методичних рекомендацій, довідкової, нормативно-технічної, інформаційної та рекламної продукції з питань діяльності Установи;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        розробка технічної документації для виготовлення продукції науково-технічного призначення за профілем діяльності Установи;
                    </p>
                </li>
                <li class="activity_item">
                    <p class="activity_item--text">
                        надання інших платних послуг з питань, віднесених до компетенції Установи.
                    </p>
                </li>
            </ul>
            <ul class="activity_list--down">
                <li class="activity_list_item">
                    <p>
                        Установа під час проведення аналітичних досліджень закуповує, зберігає та використовує прекурсори з дотриманням вимог законодавства.
                    </p>
                </li>
                <li class="activity_list_item">
                    <p>
                        Усі види діяльності, які згідно із законодавством потребують дозволів чи ліцензій, здійснюються Установою лише після їх отримання.
                    </p>
                </li>
            </ul>


            <?php $fromPage = 'Активності';
            include __DIR__ . '/../components/_feedback_form.php';
            ?>

        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
