<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Миколаївський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/mikol.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Історія установи почалася 23 липня 1964 року, коли Рада Міністрів УРСР ухвалила Постанову «Про організацію державної агрохімічної служби в сільському господарстві України». Вона передбачала створення мережі зональних агрохімічних лабораторій, зокрема й у Миколаївській області.'
                    ],
                    [
                            'text' => 'У 1986 році лабораторію реорганізували в Миколаївську обласну державну проєктно-розвідувальну станцію хімізації сільського господарства. У 2000 році вона стала Миколаївським державним проєктно-технологічним центром охорони родючості ґрунтів і якості продукції.'
                    ],
                    [
                            'text' => 'У 2012 році Міністерство аграрної політики та продовольства України реорганізувало установу, створивши на її базі Миколаївську філію державної установи «Центрдержродючість». Це дозволило розширити спектр досліджень і поліпшити контроль за якістю ґрунтів.'
                    ],
                    [
                            'text' => 'У 2013 році після чергової реорганізації центр отримав назву Миколаївська філія державної установи «Інститут охорони ґрунтів України». У травні 2024 року його перейменували на Миколаївський регіональний центр ДУ «Держґрунтохорона».'
                    ],
                    [
                            'text' => 'Сьогодні регіональний центр здійснює моніторинг стану ґрунтів, аналізує їх якість, забруднення важкими металами, радіонуклідами, пестицидами та іншими шкідливими речовинами. Оформлює агрохімічні паспорти полів із рекомендаціями щодо підвищення родючості ґрунтів.'
                    ],
                    [
                            'text' => 'Центр також займається еколого-меліоративними обстеженнями, проєктуванням хімічної меліорації ґрунтів і впровадженням науково-технічних досягнень у сфері охорони земель. Він проводить агрохімічні дослідження для закладання багаторічних насаджень, сприяючи ефективному використанню сільськогосподарських угідь.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/avatar_w.png',
                            'name' => 'Ганцевська Наталія Анатоліївна',
                            'position' => 'в.о. Директора',
                            'phone_raw' => '+380965281832',
                            'phone_formatted' => '+38(096)-528-18-32',
                            'phone_raw_2' => '+380954882712',
                            'phone_formatted_2' => '+38(095)-488-27-12',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';
            ?>

            <section class="text_branches branches-serves container">
                <h3 class="section-title-sup section-title-sup--branches">
                    Основні напрями діяльності
                </h3>
                <ul class="branches-serves__list">
                    <li class="branches-server__item">
                        моніторинг ґрунтів на землях сільськогосподарського призначення з метою збору, аналізу і опрацювання інформації про якісний стан ґрунтів та їх ерозійну безпеку, забруднення ґрунтів важкими металами, радіонуклідами, залишковими кількостями пестицидів та агрохімікатів, іншими токсичними речовинами техногенного та природного походження;
                    </li>
                    <li class="branches-server__item">
                        виготовлення агрохімічних паспортів полів, земельних ділянок з рекомендаціями щодо проведення заходів, спрямованих на підвищення родючості ґрунтів і запобігання негативного впливу, зокрема антропогенного;
                    </li>
                    <li class="branches-server__item">
                        здійснення ґрунтово-агрохімічного обстеження під закладку багаторічних насаджень;
                    </li>
                    <li class="branches-server__item">
                        дослідження стану радіо активного забруднення сільськогосподарських угідь та продукції рослинництва;
                    </li>
                    <li class="branches-server__item">
                        проведення науково-дослідних робіт у сфері охорони ґрунтів та їх родючості, раціонального використання та екологічної безпеки земель сільськогосподарського призначення, об’єктів довкілля;
                    </li>
                    <li class="branches-server__item">
                        виконання робіт із сертифікації земель сільськогосподарського призначення, зокрема під час впровадження органічного землеробства;
                    </li>
                    <li class="branches-server__item">
                        надання на договірній основі інформаційно-консультативних послуг землекористувачам, землевласникам та суб’єктам оціночної діяльності з питань раціонального використання, охорони земель сільськогосподарського призначення, поліпшення якості та безпечності продукції;
                    </li>
                    <li class="branches-server__item">
                        підготовка експертних висновків щодо відповідності ґрунтів вимогам для надання статусу спеціальної зони із виробництва сировини, яку використовують для виготовлення продуктів дитячого та дієтичного харчування;
                    </li>
                    <li class="branches-server__item">
                        розроблення технічної документації для виготовлення продукції науково-технічного призначення.
                    </li>
                </ul>
            </section>

            <?php
            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1361.0986592024776!2d32.12070988219036!3d46.97745888167007!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40c5cbcbf61f21ef%3A0x337755282c731704!2z0JzQuNC60L7Qu9Cw0ZfQstGB0YzQutCwINGE0ZbQu9GW0Y8g0LTQtdGA0LbQsNCy0L3QvtGXINGD0YHRgtCw0L3QvtCy0LggItCG0L3RgdGC0LjRgtGD0YIg0L7RhdC-0YDQvtC90Lgg0LPRgNGD0L3RgtGW0LIg0KPQutGA0LDRl9C90Lgi!5e0!3m2!1sru!2sua!4v1740988321516!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'в.о. Директора',
                            'phone_raw' => '+380965281832',
                            'phone_formatted' => '+38(096)-528-18-32',
                    ],
                    [
                            'type' => 'phone',
                            'description' => 'в.о. Директора',
                            'phone_raw' => '+380954882712',
                            'phone_formatted' => '+38(095)-488-27-12',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'mykolaiv@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'nikolaev.dgo@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Центральна, 7, с-ще Полігон, Миколаївський р-н, Миколаївська обл., 57217',
                            'url' => 'https://maps.app.goo.gl/eEfyBFaTW5LiCceM6',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>