<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Південний міжрегіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/odesa.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Історія міжрегіонального центру починається з 1964 року, коли було засновано єдину державну агрохімічну службу. Цього ж року створено зональну агрохімічну лабораторію як самостійну науково-виробничу установу при республіканському об’єднанні «Укрсільгоспхімія».'
                    ],
                    [
                            'text' => 'З підвищенням вимог та вдосконаленням функцій агрохімічної служби, в 1986 р. зональну агрохімічну лабораторію було перетворено на державну проектно-вишукувальну станцію хімізації сільського господарства.'
                    ],
                    [
                            'text' => 'У 2000 р. агрохімічну службу перейменовано з Одеської обласної проектно-вишукувальної станції хімізації на Одеський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції «Облдержродючість» – єдиний в області науково-дослідний агрохімічний центр з широким спектром обов’язків.'
                    ],
                    [
                            'text' => 'У 2013 р. центр перейменовано на Одеську філію державної установи «Інститут охорони ґрунтів України». Головний напрямок роботи філії — збереження та відтворення родючості ґрунтів.'
                    ],
                    [
                            'text' => 'У 2024 р. Одеську філію державної установи «Інститут охорони ґрунтів України» перейменовано в Південний міжрегіональний центр державної установи «Інститут охорони ґрунтів України»'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/odesa_der.jpg',
                            'name' => 'Куліджанов Елгуджа Вахтангович',
                            'position' => 'Директор',
                            'phone_raw' => '+380978806775',
                            'phone_formatted' => '+38(097)-880-67-75',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'Основні напрями діяльності';
            $activities_list = [
                    'агрохімічне обстеження ґрунтів, виготовлення паспортів з визначенням агрохімічного та еколого-агрохімічного балу оцінки землі;',
                    'розрахунок доз добрив залежно від забезпечення ґрунту елементами живлення та величини запланованого врожаю;',
                    'оперативне (під час вегетації) визначення потреби рослин в елементах живлення за результатами рослинної та ґрунтової діагностики, коректування доз добрив з метою їх економного використання та отримання максимального врожаю сільськогосподарських культур високої якості;',
                    'контроль за якістю мінеральних, органічних добрив та вапнякових матеріалів, дотриманням встановлених державних стандартів;',
                    'проведення органічних та агрохімічних досліджень в тепличних ґрунтах з видачою відповідних рекомендацій;',
                    'виготовлення проектно-кошторисної документації на гіпсування ґрунтів;',
                    'визначення якості зернових культур (вміст клейковини, білка, зернової домішки та засміченості, енергії зростання та схожості, маси 1000 зерен);',
                    'аналіз олійних культур (вміст ерукової кислоти, глюкозинолатів, кислотного числа, олійної домішки);',
                    'визначення залишкових кількостей пестицидів, вмісту важких металів, мікотоксинів, радіонуклідів у ґрунті та продукції рослинництва;',
                    'контроль якості води (вміст нітратів, сольового складу).'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $certificates_section_title = 'Сертифікати та Атестати';
            $certificates_list = [
                    [
                            'link_href' => 'https://media.iogu.gov.ua/literature/branches/odesa.pdf',
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/odesa.jpg',
                            'img_alt' => 'Свідоцтво про відповідність системи вимірювань № 0263 від 27.12.2024 р',
                            'description' => '* Свідоцтво про відповідність системи вимірювань № 0263 від 27.12.2024 р.',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_certificates.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d688.1532829837505!2d30.69740706135904!3d46.377063105036505!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1z0LLRg9C7LiDQm9Cw0LHQvtGA0LDRgtC-0YDQvdCwLCAxOSwg0YEuINCb0LjQvNCw0L3QutCwLCDQntC00LXRgdGM0LrQuNC5INGALdC9LA!5e0!3m2!1sru!2sua!4v1740989447632!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'Приймальня',
                            'phone_raw' => '+380487000857',
                            'phone_formatted' => '+38(048)-700-08-57',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'odessa.cgp@gmail.com',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Лабораторна, 19, с. Лиманка, Одеський р-н, Одеська обл., 65037',
                            'url' => 'https://maps.app.goo.gl/8SUBY4et7aKiaCWLA',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>