<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Черкаський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/cherkasi.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'З метою раціонального використання засобів хімізації в сільському господарстві в 1965 р. в області створено Черкаську зональну агрохімічну лабораторію.'
                    ],
                    [
                            'text' => 'У 1984 р. лабораторію реорганізовано в обласну державну проектно-розвідувальну станцію хімізації сільського господарства, а в 1999 р. – у Черкаський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції «Облдержродючість».'
                    ],
                    [
                            'text' => 'У 2013 р. перейменовано на Черкаську філію державної установи «Інститут охорони ґрунтів України», а у 2024 р. – Черкаський регіональний центр ДУ «Держґрунтохорона».'
                    ],
                    [
                            'text' => 'Регіональний центр на замовлення землекористувачів проводить дослідження і забезпечує землекористувачів свідоцтвами про якість продукції рослинництва, кормів для тваринництва, мінеральних і органічних добрив та інших агрохімікатів.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/cherckasi_der.jpg',
                            'name' => 'Мелешко Анна Сергіївна',
                            'position' => 'в.о. Директора',
                            'phone_raw' => '+380969580660',
                            'phone_formatted' => '+38(096)-958-06-60',
                    ],
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/chercasi_glav-buh.jpg',
                            'name' => 'Ткаченко Світлана Дмитрівна',
                            'position' => 'в.о. Головного бухгалтера',
                            'phone_raw' => '+380937359027',
                            'phone_formatted' => '+38(093)-735-90-27',
                    ],
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/avatar_w.png',
                            'name' => 'Маліновська Юлія Валеріївна',
                            'position' => 'Відділ кадрів',
                            'phone_raw' => '+380975831945',
                            'phone_formatted' => '+38(097)-583-19-45',
                    ],

            ];

            unset($leadership_staff[3]);

            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'Основні напрями діяльності';
            $activities_list = [
                    'агрохімічні та агроекологічні дослідження стану родючості ґрунтів Черкаської області за основними параметрами родючості з розробленням агрохімічних картограм, агрохімічного паспорта поля, земельної ділянки, рекомендацій щодо поліпшення якості ґрунтів та удобрення сільськогосподарських культур;',
                    'визначення якості мінеральних (твердих, рідких) та органічних добрив, хімічних меліорантів;',
                    'екотоксикологічні дослідження ґрунтів, кормів і сільськогосподарської продукції на визначення рівня забруднення залишками пестицидів, важкими металами та радіонуклідами;',
                    'проведення ґрунтової та рослинної діагностики мінерального живлення сільськогосподарських культур;',
                    'здійснення оперативного контролю за якістю кормів під час заготівлі та повного зоотехнічного аналізу в період їх зберігання;',
                    'визначення якості продукції рослинництва;',
                    'розроблення індивідуальних проектів на проведення робіт з хімічної меліорації;',
                    'створення регіональної програми з охорони і підвищення родючості ґрунтів, реалізація державної та регіональної програм з охорони і підвищення родючості ґрунтів, а також здійснення контролю за їхнім виконанням;',
                    'надання консультацій, проведення науково-практичних семінарів з питань агрохімічного забезпечення технологій вирощування сільськогосподарських культур та відтворення родючості ґрунтів;',
                    'розроблення і впровадження проектів землеустрою з метою організації сільськогосподарського виробництва і впорядкування сільськогосподарських угідь для ефективного ведення господарської діяльності, забезпечення раціонального використання земельних ресурсів, створення сприятливого екологічного середовища, поліпшення природних ландшафтів;',
                    'надання інформаційних, консультаційних та дорадчих послуг.'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2607.66287337533!2d31.864828886548786!3d49.18798350366952!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d1401aecea0927%3A0x603e8e3d2660582a!2z0JTQvtC60YPRh9Cw0LXQstCwLCDQpdC-0LvQvtC00L3Rj9C90YHRjNC60LUsINCn0LXRgNC60LDRgdGM0LrQsCDQvtCx0LvQsNGB0YLRjCwgMjA3MzE!5e0!3m2!1sru!2sua!4v1740929015783!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'в.о. Директора',
                            'phone_raw' => '+380969580660',
                            'phone_formatted' => '+38(096)-958-06-60',
                    ],
                    [
                            'type' => 'phone',
                            'description' => 'в.о. Головного бухгалтера',
                            'phone_raw' => '+380937359027',
                            'phone_formatted' => '+38(093)-735-90-27',
                    ],
                    [
                            'type' => 'phone',
                            'description' => 'Відділ кадрів',
                            'phone_raw' => '+380988363471',
                            'phone_formatted' => '+38(098)-836-34-71',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'cherkasy@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'cherkassy_grunt@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Докучаєва, 15, с. Холоднянське, Смілянський р-н, Черкаська обл., 20731',
                            'url' => 'https://maps.app.goo.gl/gDHnE9zQMEnhVTPcA',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>