<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Тернопільський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/ternopil.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Витоки Тернопільського регіонального центру як структурного підрозділу державної установи «Інститут охорони ґрунтів України» сягають 1964–1965 рр., коли було створено обласну зональну агрохімічну лаборатор'
                    ],
                    [
                            'text' => 'Це єдина наукова установа в області з понад 60-річним досвідом, яка проводить моніторинг ґрунтів за агрохімічними, фізи-ко-хімічними та екотоксикологічними показниками. Визначає екологічну безпеку ґрунту на вміст важких металів, пестицидів, радіонуклідів, нітратів та різних токсикантів.'
                    ],
                    [
                            'text' => 'Метою діяльності регіонального центру є здійснення науково-методичного забезпечення та наукової політики у сфері охорони ґрунтів, їх родючості, раціонального використання та екологічної безпеки земель сільськогосподарського призначення, об’єктів довкілля, визначення якості сільськогосподарської продукції, сировини, агрохімікатів, мінеральних добрив та проведення відповідних наукових досліджень.'
                    ],
                    [
                            'text' => 'Сьогодні регіональний центр підтримує стабільність ведення наукових досліджень, проведення робіт з агрохімічної паспортизації земель сільськогосподарського призначення, нових підходів до надання рекомендацій з відтворення та підвищення їх родючості, залишається на передових позиціях серед філій установи.'
                    ],
                    [
                            'text' => 'Ефективно взаємодіє з місцевими органами виконавчої влади, органами місцевого самоврядування, підприємствами та суб’єктами сільськогосподарського виробництва. Співпрацює з більш як 10 провідними науковими установами України та держав ближнього зарубіжжя.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/ternopil_der.jpg',
                            'name' => 'Назаров Роман Ігорович',
                            'position' => 'в.о. Директора',
                            'phone_raw' => '+380673502763',
                            'phone_formatted' => '+38(067)-350-27-63',
                    ],
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/ternopil_zast.jpg',
                            'name' => 'Ориник Богдан Іванович',
                            'position' => 'Заступник директора',
                            'phone_raw' => '+380673501984',
                            'phone_formatted' => '+38(067)-350-19-84',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'Основні напрями діяльності';
            $activities_list = [
                    'агрохімічне обстеження ґрунтів, виготовлення паспортів з визначенням агрохімічного та еколого-агрохімічного балу оцінки землі;',
                    'розрахунок доз добрив залежно від забезпечення ґрунту елементами живлення та величини запланованого врожаю;',
                    'оперативне (під час вегетації) визначення потреби рослин в елементах живлення за результатами рослинної та ґрунтової діагностики, коректування доз добрив з метою їх економного використання та отримання максимального врожаю сільськогосподарських культур високої якості;',
                    'контроль за якістю мінеральних, органічних добрив та вапнякових матеріалів, дотриманням встановлених державних стандартів;',
                    'проведення органічних та агрохімічних досліджень в тепличних ґрунтах з видачою відповідних рекомендацій;',
                    'виготовлення проектно-кошторисної документації на гіпсування ґрунтів;',
                    'визначення якості зернових культур (вміст клейковини, білка, зернової домішки та засміченості, енергії зростання та схожості, маси 1000 зерен);',
                    'аналіз олійних культур (вміст ерукової кислоти, глюкозинолатів, кислотного числа, олійної домішки);',
                    'визначення залишкових кількостей пестицидів, вмісту важких металів, мікотоксинів, радіонуклідів у ґрунті та продукції рослинництва;',
                    'контроль якості води (вміст нітратів, сольового складу).'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $certificates_section_title = 'Сертифікати та Атестати';
            $certificates_list = [
                    [
                            'link_href' => 'https://media.iogu.gov.ua/literature/branches/ternopil.pdf',
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/ternopil.jpg',
                            'img_alt' => 'Свідоцтво про відповідність системи вимірювань № 0255 від 16.12.2024 р.',
                            'description' => '* Свідоцтво про відповідність системи вимірювань № 0255 від 16.12.2024 р.',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_certificates.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2343.0504802832425!2d25.601033599999997!3d49.538225399999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473036a6f3dedcb5%3A0xef2e5dcf9fc84a3c!2z0KLQtdGA0L3QvtC_0YvQu9GM0YHRjNC60LjQuSDRhtC10L3RgtGAINCe0LHQu9C00LXRgNC20YDQvtC00Y7Rh9GL0YHRgtGMLCDQstGD0LvQuNGG0Y8g0JzQuNC60YPQu9C40L3QtdGG0YzQutCwLCAyMiwg0KLQtdGA0L3QvtC_0ZbQu9GMLCDQotC10YDQvdC-0L_RltC70YzRgdGM0LrQsCDQvtCx0LvQsNGB0YLRjCwgNDYwMDA!5e1!3m2!1sru!2sua!4v1741010976127!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'Приймальня',
                            'phone_raw' => '+380352253814',
                            'phone_formatted' => '+38(0352)-25-38-14',
                    ],
                    [
                            'type' => 'phone',
                            'description' => 'Заступник директора',
                            'phone_raw' => '+380673501984',
                            'phone_formatted' => '+38(067)-350-19-84',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'ternopil@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'terno_rod@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Микулинецька, 22, м. Тернопіль, 46006',
                            'url' => 'https://maps.app.goo.gl/ePNrnwj3SwGEr8n58',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>