<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Сумський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/sumy.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Історія Сумського регіонального центру державної установи «Інститут охорони ґрунтів України» бере свій початок у 1965 році. У лютому при Сумській державній сільськогосподарській дослідній станції було створено Сумську зональну агрохімічну лабораторію.'
                    ],
                    [
                            'text' => 'У 1968 році зональна лабораторія стала самостійною науково-виробничою структурою, що дозволило їй проводити незалежні дослідження стану ґрунтів і розробляти рекомендації для підвищення їхньої родючості.'
                    ],
                    [
                            'text' => 'За більш ніж півстоліття установа пройшла декілька етапів реорганізацій. У 1983 році вона стала Сумською обласною проєктно-розвідувальною станцією хімізації сільського господарства, а в 1999 році – Сумським обласним державним проєктно-технологічним центром охорони родючості ґрунтів і якості продукції.'
                    ],
                    [
                            'text' => 'Подальші реформи призвели до її перетворення у 2011 році на державну установу «Сумський обласний державний проєктно-технологічний центр охорони родючості ґрунтів і якості продукції». У 2013 році вона стала частиною державної установи «Центрдержродючість», а згодом – філією Інституту охорони ґрунтів України.'
                    ],
                    [
                            'text' => 'З травня 2024 року установу реорганізовано в Сумський регіональний центр державної установи «Інститут охорони ґрунтів України». Сьогодні він повноцінно функціонує та надає широкий спектр послуг у сфері агрохімічного аналізу та охорони ґрунтів.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/sumi_der.jpg',
                            'name' => 'Сема Альона Миколаївна',
                            'position' => 'в.о. Директора',
                            'phone_raw' => '+380999122095',
                            'phone_formatted' => '+38(099)-912-20-95',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'Основні напрями діяльності';
            $activities_list = [
                    'проведення агрохімічного обстеження ґрунтів сільськогосподарських угідь області;',
                    'визначення рівня родючості ґрунтів, контроль за змінами агрохімічних показників;',
                    'видача агрохімічних паспортів полів, земельних ділянок, агрохімічних картограм;',
                    'розроблення рекомендацій з раціонального використання добрив;',
                    'визначення вмісту мікроелементів у ґрунтах, воді та рослинах , залишків пестицидів та важких металів — кадмію і свинцю;',
                    'виконують дослідження якості органічних і мінеральних добрив, хімічних меліорантів, якості сільськогосподарської продукції та аналіз кормів;',
                    'розроблення робочих проєктів землеустрою та проєктів землеустрою.'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d18223.166397852296!2d34.703283026572194!3d50.88380826272492!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x412900fa12d0dc0f%3A0x6f7bef823eae1768!2z0KHQsNC0LCDQodGD0LzRgdC60LDRjyDQvtCx0LvQsNGB0YLRjCwgNDIzNDM!5e1!3m2!1sru!2sua!4v1741009474636!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'в.о. Директора',
                            'phone_raw' => '+380999122095',
                            'phone_formatted' => '+38(099)-912-20-95',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'sumy@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'gruntsad@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Зелена, 2, с. Сад, Сумський р-н, Сумська обл., 40002',
                            'url' => 'https://maps.app.goo.gl/q7ASM23bkNCiB3QRA',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>