<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = '                Донецький регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://media.iogu.gov.ua/img/branches/history/donesk.jpg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                 Агрохімічна служба Донеччини, як і інших областей України, бере свій початок у 1964 р., зі створення зональної агрохімічної лабораторії.
                            '
                ],
                [
                        'text' => '
                                Початок був досить важким, трималися виключно на ентузіазмі. Проте всі труднощі було успішно подолано завдяки неабияким організаторським здібностям і фаховій компетенції працівників.
                            '
                ],
                [
                        'text' => '
                                Першим приміщенням, де розмістилась агрохімічна лабораторія, була невеличка одноповерхова будівля дослідної станції, зовсім не облаштована для вимог лабораторії.
                            '
                ],
                [
                        'text' => '
                                Після завершення першого туру агрохімічного обстеження ґрунтів завдяки агрохімікам лабораторії розроблено і вперше впроваджено в господарствах області План внесення добрив, який дозволяв на основі виданих господарствам картограм вмісту рухомих форм фосфору, калію і кислотності здійснювати розрахунки внесення органічних і мінеральних добрив під запланований урожай для кожного конкретного поля та культури згідно з нормами.
                            '
                ],
                [
                        'text' => '
                                У 1975 р. було створено радіолого-токсикологічний відділ. Цього ж року в агрохімлабораторії створено ще один виробничий підрозділ – відділ з розробки і виготовлення проектно-кошторисної документації з застосуванням засобів хімізації, що відіграло важливу роль в організації робіт з хімічної меліорації ґрунтів.
                            '
                ],
                [
                        'text' => '
                                Після аварії на ЧАЕС у відділі радіолого-токсикологічних досліджень додалося роботи. Завідувач відділу та фахівці з 17 областей України здійснювали радіологічне обстеження забруднених територій довкола ЧАЕС.
                            '
                ],
                [
                        'text' => '
                                Зразки ґрунту і рослин, відібрані на Київщині, аналізувала радіологічна група протягом 1986–1988 рр. Також проводили радіологічні дослідження ґрунтів у Донецькій області.
                            '
                ],
                [
                        'text' => '
                               За результатами агрохімічного обстеження ґрунтів у центрі розробляли для впровадження технології високоефективного застосування мінеральних добрив, оптимізації їх доз, строків і способів внесення. Над удосконаленням цих питань працювала лабораторія польових досліджень та охорони родючості ґрунтів.
                            '
                ],
                [
                        'text' => '
                               Фахівці лабораторії проводили дослідження, метою яких є вивчення ефективності застосування різних форм та доз мінеральних добрив, біопрепаратів та стимуляторів росту рослин.
                            '
                ],
                [
                        'text' => '
                               Донецький регіональний центр ДУ «Держґрунтохорона» був ключовою установою агрохімічної служби області. Після захоплення Донецька сепаратистами установа продовжує свою діяльність у м. Слов’янську. На жаль, через відсутність матеріально-технічної бази та оснащених лабораторій, виконувати всі етапи робіт із дослідження ґрунтів стало неможливим.
                            '
                ],
                [
                        'text' => '
                               Однак фахівці філії не піддалися складним життєвим і виробничим умовам: відбір зразків ґрунту для агрохімічного обстеження земель з метою видачі агрохімічного паспорта поля, земельної ділянки на контрольованій владою України території не припинився, а до їхніх аналітичних досліджень долучилися фахівці інших філій.
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/avatar_m.png',
                        'name' => 'Фесенко Володимир Петрович',
                        'position' => 'в.о. Директора',
                        'phone_raw' => '+380501938908',
                        'phone_formatted' => '+38(050)-193-89-08',
                ],
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'в. о. Директора',
                        'phone_raw' => '+380501938908',
                        'phone_formatted' => '+38(050)-193-89-08',
                ],
                [
                        'type' => 'email',
                        'email' => 'donetsk.gruntohorona@gmail.com',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
