<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Північно-західний міжрегіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://restpark.com.ua/wp-content/uploads/2017/01/lutsk.jpg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                 Створення агрохімічної служби Волині бере свій початок із 1965 р., коли на базі обласної державної сільськогосподарської дослідної станції було створено зональну агрохімічну лабораторію.
                            '
                ],
                [
                        'text' => '
                                 Після завершення першого туру агрохімічного обстеження ґрунтів було розроблено і вперше впроваджено в господарствах області План внесення добрив, який дозволяв здійснювати розрахунки в кожному господарстві для конкретного поля, культури, внесення органічних і мінеральних добрив згідно з нормами під запланований урожай. Це була перша науково обґрунтована система удобрення, яку впроваджували в сільськогосподарське виробництво області.
                            '
                ],
                [
                        'text' => '
                                 У 1986 році зональна агрохімічна лабораторія перейменовується у Волинську обласну проектно-розвідувальну станцію хімізації сільського господарства. У цей період в обласному центрі будується ще один лабораторний корпус, розширюються виробничі і лабораторні площі.
                            '
                ],
                [
                        'text' => '
                                 Після аварії на ЧАЕС 26 квітня 1986 року фахівці радіолого-токсичного відділу брали участь в радіологічному обстеженні забруднених територій довкола ЧАЕС.
                            '
                ],
                [
                        'text' => '
                                 Протягом 1992-993 рр. завершено детальне радіологічне обстеження трьох районів, виготовлено картограми щільності забруднення ґрунтів господарств радіонуклідами Sr-90 і Cs-137, упорядковано районні та обласні карти щільності забруднення.
                            '
                ],
                [
                        'text' => '
                                У кінці 1999 р. агрохімічна служба змінює назву з Волинської обласної проектно-розвідувальної станції хімізації на Волинський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції. За новим статусом розширено функції, реформовано відділи, до штату залучено науковців.
                            '
                ],
                [
                        'text' => '
                                 У 2007 р. створюється Випробувальний центр, акредитований у НААУ згідно з вимогами ДСТУ ISO/IEC 17025.
                            '
                ],
                [
                        'text' => '
                                У 2011 р. центр перейменовано на державну установу «Волинський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції», а наприкінці 2012 р. реорганізовано у Волинську філію державної установи «Державний науково-технологічний центр охорони родючості ґрунтів «Центрдержродючість».
                            '
                ],
                [
                        'text' => '
                                У 2013 р. після реорганізації агрохімічної служби країни філію перейменовано на Волинську філію державної установи «Інститут охорони ґрунтів України».
                            '
                ],
                [
                        'text' => '
                                2024 року філія отримала нову назву – Північно-західний міжрегіональний центр державної установи «Інститут охорони ґрунтів України».
                            '
                ],
                [
                        'text' => '
                                Міжрегіональний центр активно розвиває напрямки міжнародного співробітництва. За останні 10 років фахівці центру брали участь у реалізації трьох потужних міжнародних проєктах, які дозволили вирішити проблеми утилізації непридатних пестицидів, відновлення мережі осушувальних систем, використання у сільському господарстві відходів різних промислових виробництв.
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/volin_director.jpg',
                        'name' => 'Бортнік Андрій Миколайович',
                        'position' => 'Директор',
                        'phone_raw' => '+380661355826',
                        'phone_formatted' => '+38(066)-135-58-26',
                ],
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $activities_title = 'Основні напрями діяльності';
        $activities_list = [
                'моніторинг ґрунтів : аналіз ґрунту за основними агрохімічними показниками;',
                'контроль якості мінеральних та органічних добрив, а також хімічних меліорантів;',
                'дослідження якості рослин, сільськогосподарської продукції та кормів;',
                'виготовлення агрохімічних паспортів;',
                ' звіти про якісний стан ґрунтового покриву, при будівельних, гірничих, видобувних та інших видах робіт, де відбувається порушення ґрунтового покриву;',
                'проєкти землеустрою, що забезпечують еколого-економічне обґрунтування сівозміни та впорядкування угідь;',
                ' робочі проєкти землеустрою щодо рекультивації порушених земель;',
                'робочі проєкти щодо зняття та перенесення родючого шару ґрунту.',
        ];
        include __DIR__ . '/../components/_center_si_activities.php';

        $certificates_section_title = 'Сертифікати та Атестати';
        $certificates_list = [
                [
                        'link_href' => 'https://media.iogu.gov.ua/img/branches/vynica.jpg',
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/vinitsa.png',
                        'img_alt' => 'Свідоцтво про відповідність системи вимірювань № 0258 від 18.12.2024',
                        'description' => '* Свідоцтво про відповідність системи вимірювань № 0258 від 18.12.2024',
                ],

        ];
        include __DIR__ . '/../components/_center_si_certificates.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d5049.517139415536!2d25.3479198!3d50.7429666!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47259a1d5a4f4bf9%3A0xd848eeb1bf46a720!2z0YPQuy4g0JPQu9GD0YjQtdGGLCA0OSwg0JvRg9GG0LosINCS0L7Qu9GL0L3RgdC60LDRjyDQvtCx0LvQsNGB0YLRjCwgNDMwMDA!5e0!3m2!1sru!2sua!4v1708692782854!5m2!1sru!2sua';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'Директор',
                        'phone_raw' => '+380661355826',
                        'phone_formatted' => '+38(066)-135-58-26',
                ],
                [
                        'type' => 'email',
                        'email' => 'ntcgrunt@ukr.net',
                ],
                [
                        'type' => 'address',
                        'text' => 'вул. Глушець, 49, м. Луцьк, 43010',
                        'url' => 'https://maps.app.goo.gl/gDHnE9zQMEnhVTPcA',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        $fromPage = t('center_page');
        include __DIR__ . '/../components/_feedback_form.php';
        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
