<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Луганський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://media.iogu.gov.ua/img/branches/history/lugansk.jpg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                 Служба охорони ґрунтів Луганщини розпочала діяльність у 1965 році зі створення зональної агрохімічної лабораторії при Луганській обласній державній сільськогосподарській дослідній станції. Вона розміщувалася в селі Металіст Слов’яносербського району та займалася агрохімічним аналізом ґрунтів регіону.
                            '
                ],
                [
                        'text' => '
                                 За роки діяльності та розширення науково-виробничих функцій зональна агрохімічна лабораторія зазнала не одну реорганізацію. Вона розвивала дослідницьку базу, удосконалювала методи аналізу й адаптувалася до змін у сільському господарстві.
                            '
                ],
                [
                        'text' => '
                                Нині це – Луганський регіональний центр державної установи «Інститут охорони ґрунтів України», який є єдиною в області державною установою з широким спектром функціональних можливостей наукових агрохімічних досліджень. Фахівці центру здійснюють комплексний моніторинг стану ґрунтів і надають рекомендації щодо їх раціонального використання.
                            '
                ],
                [
                        'text' => '
                               З 2022 року центр бере активну участь у дослідженнях стану ґрунтів, які зазнали негативного впливу внаслідок бойових дій. Вчені проводять аналізи на вміст забруднюючих речовин, вивчають наслідки руйнування ґрунтового покриву та розробляють заходи для його відновлення.
                            '
                ],
                [
                        'text' => '
                                Луганський регіональний центр ДУ «Інститут охорони ґрунтів України» плідно співпрацює з Луганською ОДА, Управлінням агропромислового розвитку Луганської ОДА, Луганським державним аграрним університетом, а також науковими установами, зокрема ННЦ «Інститут землеробства НААН» та Інститутом агроекології та біотехнології НААН.
                            '
                ],
                [
                        'text' => '
                                Також центр активно взаємодіє з Національним науковим центром «Інститут ґрунтознавства та агрохімії імені О. Н. Соколовського» та дорадчими службами, що сприяє впровадженню сучасних методів оцінки й охорони ґрунтів.
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/avatar_m.png',
                        'name' => 'Свєтов Костянтин Валерійович',
                        'position' => 'т.в.о. Директора',
                        'phone_raw' => '+380505295504',
                        'phone_formatted' => '+38(050)-529-55-04',
                ],
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $activities_title = 'Основні напрями діяльності';
        $activities_list = [
                'агрохімічні та агроекологічні дослідження стану родючості ґрунтів Луганської області за основними параметрами родючості з подальшим розробленням агрохімічних картограм, агрохімічного паспорта поля, земельної ділянки, рекомендацій щодо поліпшення якості ґрунтів та удобрення сільськогосподарських культур;',
                'визначення якості мінеральних (твердих, рідких) та органічних добрив, хімічних меліорантів;',
                'екотоксикологічні дослідження ґрунтів, кормів і сільськогосподарської продукції на визначення рівня забруднення залишками пестицидів, важкими металами та радіонуклідами;',
                ' проведення ґрунтової та рослинної діагностики мінерального живлення сільськогосподарських культур;',
                ' оперативний контроль за якістю кормів під час заготівлі та проведення повного зоотехнічного аналізу в період їх зберігання;',
                ' визначення якості продукції рослинництва;',
                ' розроблення індивідуальних проектів на проведення робіт з хімічної меліорації;',
                ' створення регіональної програми з охорони і підвищення родючості ґрунтів, реалізація державної та регіональної програм з охорони і підвищення родючості ґрунтів, а також здійснення контролю за їхнім виконанням;',
                ' надання консультацій, проведення науково-практичних семінарів з питань агрохімічного забезпечення технологій вирощування сільськогосподарських культур та відтворення родючості ґрунтів;',
                ' розроблення і впровадження проектів землеустрою з метою організації сільськогосподарського виробництва і впорядкування сільськогосподарських угідь для ефективного ведення господарської діяльності, забезпечення раціонального використання земельних ресурсів, створення сприятливого екологічного середовища, поліпшення природних ландшафтів;',
                'надання інформаційних, консультаційних та дорадчих послуг.',
        ];
        include __DIR__ . '/../components/_center_si_activities.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'т.в.о. Директора',
                        'phone_raw' => '+380505295504',
                        'phone_formatted' => '+38(050)-529-55-04',
                ],
                [
                        'type' => 'email',
                        'email' => 'luggrunt@ukr.net',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
