<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Житомирський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://media.iogu.gov.ua/img/branches/history/zhito.jpeg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                 Попередником філії була зональна агрохімічна лабораторія, створена в 1964 році при Житомирському сільськогосподарському інституті. Уже з 1967 року вона функціонувала як самостійна науково-виробнича організація, що займалася аналізом стану ґрунтів у Житомирській області.
                            '
                ],
                [
                        'text' => '
                                 Протягом 60 років відбулося багато змін у підпорядкованості установи, технічному оснащенні, кадровому потенціалі та спектрі виконуваних робіт. Незважаючи на виклики, фахівці служби завжди успішно виконували поставлені завдання, спрямовані на підвищення родючості ґрунтів і ефективне використання засобів хімізації.
                            '
                ],
                [
                        'text' => '
                                 Завдяки їхній роботі було досягнуто значних результатів у сфері агрохімічного обстеження та удобрення земель. Це сприяло отриманню високих врожаїв зернових, технічних, кормових та овочевих культур, що позитивно вплинуло на розвиток сільського господарства регіону.
                            '
                ],
                [
                        'text' => '
                                 Житомирський регіональний центр ДУ «Держґрунтохорона» активно співпрацює із місцевими органами влади, зокрема Житомирською ОДА та районними адміністраціями. Особливу роль у спільній роботі відіграє Департамент агропромислового розвитку та економічної політики облдержадміністрації.
                            '
                ],
                [
                        'text' => '
                                 Центр також має налагоджену взаємодію з науковими установами та освітніми закладами, серед яких Інститут сільського господарства Полісся НААН України, Житомирський національний агроекологічний університет і Житомирський агротехнічний коледж. Крім того, ведеться співпраця із сільськогосподарськими підприємствами та проєктними організаціями для впровадження сучасних методів у землеробстві.
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/zhito_der.jpg',
                        'name' => 'Стеблянко Олександр Леонідович',
                        'position' => 'Директор',
                        'phone_raw' => '+380985396083',
                        'phone_formatted' => '+38(098)-539-60-83',
                ],
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $activities_title = 'Основні напрями діяльності';
        $activities_list = [
                'агрохімічні та агроекологічні дослідження стану родючості ґрунтів Житомирської області за основними параметрами родючості з наступним розробленням агрохімічних картограм, агрохімічного паспорта поля, земельної ділянки, рекомендацій щодо поліпшення якості ґрунтів та удобрення сільськогосподарських культур;',
                'визначення якості мінеральних (твердих, рідких) та органічних добрив, хімічних меліорантів;',
                'радіолого-токсикологічні дослідження ґрунтів;',
                'визначення рівня забруднення залишками пестицидів, важкими металами та радіонуклідами в кормах та сільськогосподарській продукції;',
                'визначення якості продукції рослинництва;',
                'створення індивідуальних проектів на проведення робіт з хімічної меліорації;',
                'розроблення регіональної програми з охорони і підвищення родючості ґрунтів, реалізація державної та регіональної програм з охорони і підвищення родючості ґрунтів, а також здійснення контролю за їхнім виконанням;',
                ' надання консультацій, проведення науково-практичних семінарів з питань агрохімічного забезпечення технологій вирощування сільськогосподарських культур та відтворення родючості ґрунтів;',
                ' проєкти землеустрою, що забезпечують еколого-економічне обґрунтування сівозміни та впорядкування угідь;',
                ' технічні звіти з обстеження ґрунтового покриву для отримання інформації про його якісний стан, для визначення потужності гумусового горизонту та необхідності його збереження при будівельних, гірничих, видобувних та інших видах робіт, де відбувається порушення ґрунтового покриву;',
                ' робочі проєкти землеустрою щодо рекультивації порушених земель;',
                'робочі проєкти щодо зняття та перенесення родючого шару ґрунту;',
        ];
        include __DIR__ . '/../components/_center_si_activities.php';

        $certificates_section_title = 'Сертифікати та Атестати';
        $certificates_list = [
                [
                        'link_href' => 'https://media.iogu.gov.ua/img/branches/zhitomer.jpg',
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/zhito.jpg',
                        'img_alt' => 'Свідоцтво про відповідність системи вимірювань № 0254 від 17.12.2024 р.',
                        'description' => '* Свідоцтво про відповідність системи вимірювань № 0254 від 17.12.2024 р.',
                ],

        ];
        include __DIR__ . '/../components/_center_si_certificates.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2307.371489894113!2d28.628705476049745!3d50.27832789974274!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472c65266d83ed57%3A0xeaba88a912d79ed8!2zMjFBLCDQv9GA0L7RgdC_LiDQnNC40YDQsCwgMjHQkCwg0JbQuNGC0L7QvNC40YAsINCW0LjRgtC-0LzQuNGA0YHQutCw0Y8g0L7QsdC70LDRgdGC0YwsIDEwMDAx!5e1!3m2!1sru!2sua!4v1741018218473!5m2!1sru!2sua';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'Директор',
                        'phone_raw' => '+380985396083',
                        'phone_formatted' => '+38(098)-539-60-83',
                ],
                [
                        'type' => 'phone',
                        'description' => '',
                        'phone_raw' => '0412262885',
                        'phone_formatted' => '(0412)-262-885',
                ],
                [
                        'type' => 'email',
                        'email' => 'zhytomyr@iogu.gov.ua',
                ],
                [
                        'type' => 'email',
                        'email' => 'ztgrunt@ukr.net',
                ],
                [
                        'type' => 'address',
                        'text' => 'просп. Миру, 21-А, м. Житомир, 10020',
                        'url' => 'https://maps.app.goo.gl/bGjLF6heXvQKdqK87',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
