<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Чернівецький регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/chernivtsi.jpeg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Історія державної агрохімічної служби Чернівецької області розпочалася зі створенням у 1964 р. зональної агрохімічної лабораторії як самостійної науково-виробничої установи при обласній сільськогосподарській станції.'
                    ],
                    [
                            'text' => 'Визначено напрям діяльності – наукове забезпечення раціонального використання добрив та інших засобів хімізації в сільському господарстві унаслідок проведення польових дослідів з добривами та інших робіт, пов’язаних із використанням агрохімікатів у сільському господарстві.'
                    ],
                    [
                            'text' => 'З підвищенням вимог та вдосконаленням функцій агрохімічної служби зональну агрохімічну лабораторію в 1986 р. реорганізовано в державну проектно-вишукувальну станцію хімізації сільського господарства.'
                    ],
                    [
                            'text' => 'На початку 2000 р. установа змінила назву на Чернівецький обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції «Облдержродючість» – єдиний в області науково-дослідний агрохімічний центр з широким спектром обов’язків.'
                    ],
                    [
                            'text' => 'У 2013 р. відбулася реорганізація центру в Чернівецьку філію державної установи «Інститут охорони грунтів України», яка почала активно працювати в напрямі збереження та відтворення родючості ґрунтів, а в травні 2024 р. установа змінила назву на Чернівецький регіональний центр державної установи «Інститут охорони грунтів України».'
                    ],
                    [
                            'text' => 'Чернівецький регіональний центр державної установи «Інститут охорони ґрунтів України» плідно співпрацює з Управлінням агропромислового розвитку Чернівецької облдержадміністрації, Головним управлінням Держгеокадастру у Чернівецькій області, Українською науково-дослідною станцією карантину рослин Інституту захисту рослин НААН, Буковинською державною сільськогосподарською дослідною станцією Інституту сільського господарства Карпатського регіону НААН, а також з товаровиробниками сільськогосподарської продукції Чернівецької області.'
                    ],
                    [
                            'text' => 'Серед зарубіжних наукових установ Чернівецький регіональний центр державної установи «Інститут охорони ґрунтів України» співпрацює з науковими установами Молдови: з Інститутом ґрунтознавства, агрохімії та захисту ґрунтів ім. Ніколаса Дімо та з Інститутом фізіології, генетики та захисту рослин Академії наук Молдови; з навчальними закладами Румунії: з Сучавським університетом імені Штефана чел Маре та з Тімішоарським аграрним університетом.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/chernivci_der.jpg',
                            'name' => 'Гунчак Михайло Володимирович',
                            'position' => 'Директор',
                            'phone_raw' => '+380509146250',
                            'phone_formatted' => '+38(050)-914-62-50',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'Основні напрями діяльності';
            $activities_list = [
                    'агрохімічне обстеження ґрунтів, виготовлення паспортів з визначенням агрохімічного та еколого-агрохімічного балу оцінки землі;',
                    'розрахунок доз добрив залежно від забезпечення ґрунту елементами живлення та величини запланованого врожаю;',
                    'оперативне (під час вегетації) визначення потреби рослин в елементах живлення за результатами рослинної та ґрунтової діагностики, коректування доз добрив з метою їх економного використання та отримання максимального врожаю сільськогосподарських культур високої якості;',
                    'контроль якості мінеральних, органічних добрив та вапнякових матеріалів за дотриманням встановлених державних стандартів;',
                    'проведення органічних та радіолого-токсикологічних досліджень у тепличних ґрунтах з видачею відповідних рекомендацій;',
                    'виготовлення проектно-кошторисної документації на вапнування кислих ґрунтів;',
                    'контроль якості сільськогосподарської продукції, визначення хімічного складу та поживності кормів;',
                    'визначення якості зернових культур (вміст клейковини, білка);',
                    'аналіз олійних культур (вміст ерукової кислоти);',
                    'сертифікація рослинницької продукції за біологічними та токсикологічними показниками;',
                    'дозиметричний контроль сільськогосподарської продукції та об’єктів довкілля;'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $certificates_section_title = 'Сертифікати та Атестати';
            $certificates_list = [
                    [
                            'link_href' => 'https://media.iogu.gov.ua/literature/branches/chernivtsi2024.pdf',
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/chernivtsi2024.jpg',
                            'img_alt' => 'Свідоцтво про відповідність системи вимірювань № 0266 від 27.12.2024 р.',
                            'description' => '* Свідоцтво про відповідність системи вимірювань № 0266 від 27.12.2024 р.',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_certificates.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1327.9098710994592!2d25.923091568231204!3d48.2678433597351!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47340f4b27837bfd%3A0xb16b5a9603f8aaf6!2sGeneral%20Directorate%20Derzhheokadastru%20in%20Chernivtsi%20region!5e0!3m2!1sru!2sua!4v1740973412353!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'Директор',
                            'phone_raw' => '+380509146250',
                            'phone_formatted' => '+38(050)-914-62-50',
                    ],
                    [
                            'type' => 'phone',
                            'description' => 'Приймальня',
                            'phone_raw' => '+380372550028',
                            'phone_formatted' => '+38(0372) 55-00-28',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'chernivtsi@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'chernivtsy_grunt@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Героїв Майдану, 194-А, м. Чернівці, 58013',
                            'url' => 'https://maps.app.goo.gl/XivYmJtC4b4iRVbL7',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>