<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Львівський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/lviv.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Згідно з Постановою Ради Міністрів УРСР від 23 липня 1964 року № 749 «Про організацію агрохімічної служби в сільському господарстві УРСР» було створено Львівську зональну агрохімічну лабораторію при НДІ землеробства і тваринництва західних районів України. Вона виконувала агрохімічне обстеження ґрунтів, польові дослідження та надавала рекомендації щодо раціонального використання добрив і меліорантів.'
                    ],
                    [
                            'text' => 'У 1981 році, відповідно до Постанови ЦК КПУ і Ради Міністрів УРСР, лабораторію реорганізували в державну обласну проєктно-пошукову станцію хімізації сільського господарства. У 1999 році її перейменували на Львівський обласний державний проєктно-технологічний центр охорони родючості ґрунтів і якості продукції.'
                    ],
                    [
                            'text' => 'Наказом Міністерства аграрної політики та продовольства України від 4 вересня 2012 року № 542 установу реорганізували, а замість неї заснували Львівську філію державної установи «Державний науково-технологічний центр охорони родючості ґрунтів».'
                    ],
                    [
                            'text' => 'У 2013 році згідно з наказом Міністерства аграрної політики та продовольства № 198 філію перейменували на Львівську філію державної установи «Інститут охорони ґрунтів України». Це стало частиною реформи державної системи охорони ґрунтів, спрямованої на покращення якості сільськогосподарських земель.'
                    ],
                    [
                            'text' => 'З 1 травня 2024 року, відповідно до наказу ДУ «Держґрунтохорона» від 6 березня 2024 року № 14, філію перейменовано на Львівський регіональний центр ДУ «Держґрунтохорона».'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/lvil_der.jpg',
                            'name' => 'Демчишин Анатолій Михайлович',
                            'position' => 'Директор',
                            'phone_raw' => '+380323028336',
                            'phone_formatted' => '+38(032)-302-83-36',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'Основні напрями діяльності';
            $activities_list = [
                    'ґрунтово-агрохімічне обстеження на придатність ґрунтів під закладання ягідників та садів;',
                    'агрохімічні дослідження ґрунтів на вміст макро- і мікроелементів та інших показників родючості;',
                    'визначення якості органічних, мінеральних добрив, хіммеліорантів, ґрунтосумішей;',
                    'виготовлення картограм кислотності, вмісту елементів живлення;',
                    'розроблення оптимальних систем удобрення сільськогосподарських культур;',
                    'виготовлення проектної документації на проведення заходів збереження та підвищення родючості ґрунтів;',
                    'надання науково-консультаційних послуг;',
                    'картографування з використанням геоінформаційних технологій;',
                    'комплексний аналіз рослинницької продукції за показниками якості та безпеки;',
                    'моніторинг ґрунту, води на вміст залишкових кількостей пестицидів, солей важких металів, нітратів;',
                    'дозиметричний контроль сільськогосподарської продукції та об’єктів довкілля;',
                    'визначення харчової якості насіння ріпаку, зерна та іншої продукції, а також якості води різних типів вододжерел.'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1083.060627838014!2d23.870872314851333!3d49.78668909076654!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473ae145bf6170c5%3A0x81544ca20e1311df!2sLviv%20Center%20%22Oblderzhrodyuchist%22!5e0!3m2!1sru!2sua!4v1740987501679!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'Директор',
                            'phone_raw' => '+380323028336',
                            'phone_formatted' => '+38(032)-302-83-36',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'lviv@iogu.gov.ua',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Шевченка, 6, с. Оброшине, Львівський р-н, Львівська обл., 81115',
                            'url' => 'https://maps.app.goo.gl/HPno8CL8bn4NPmvJ7',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>