<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ в АР Крим';

ob_start();
?>
    <main id="main" class="main--branch-qrim">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                Регіональний центр державної установи
                <span class="main-title--branch__bold">
                ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ
            </span> в АР Крим
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/qrim_full-s_2x.jpg';
            $history_slides = [
                    [
                            'title' => 'Кримська філі Держґрунтохорона',
                            'text' => 'Історія агрохімічної служби в Автономній Республіці Крим розпочалася в 1965 році зі створення Кримської зональної агрохімічної лабораторії. У 1986 році її перейменували на Кримську обласну проєктно-вишукувальну станцію хімізації сільського господарства.'
                    ],
                    [
                            'text' => 'У 1992 році установу реорганізували в Кримську республіканську державну проєктно-вишукувальну станцію хімізації сільського господарства. У 1999 році установа отримала назву Кримський республіканський державний проєктно-технологічний центр охорони родючості ґрунтів і якості продукції, а в 2011 році — державне підприємство «Кримський республіканський державний проєктно-технологічний центр охорони родючості ґрунтів і якості продукції».​'
                    ],
                    [
                            'text' => 'У 2012 році установу реорганізували у Філію в Автономній Республіці Крим державного підприємства «Державний науково-технологічний центр охорони родючості ґрунтів «Центрдержродючість». З 2013 року вона стала Філією в Автономній Республіці Крим державного підприємства «Інститут охорони ґрунтів України».​'
                    ],
                    [
                            'text' => 'Як структурний підрозділ, Філія в АРК ДУ «Держґрунтохорона» мала статус науково-дослідної установи і, поряд з обласними філіями, проводила діяльність, пов’язану з охороною, збереженням та відтворенням родючості ґрунтів.​'
                    ],
                    [
                            'text' => 'У березні 2014 року росія анексувала півострів Крим. Верховна Рада України прийняла Декларацію про боротьбу за звільнення України, в якій заявила, що «Крим був, є та буде в складі України».​'
                    ],
                    [
                            'text' => 'На жаль, через анексію Криму, діяльність Філії в АРК ДУ «Держґрунтохорона» була припинена, і інформація про її досягнення та співпрацю в період до 2014 року є обмеженою.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>