<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Запорізький регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://media.iogu.gov.ua/img/branches/history/zapor.jpg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                 За 60 років свого існування агрохімічна служба Запорізької області постійно вдосконалювалася. Її витоки пов’язані із прийняттям Постанови Ради Міністрів Української РСР від 23 липня 1964 р. № 749 «Про організацію агрохімічної служби в сільському господарстві Української РСР», коли було створено мережу зональних агрохімічних лабораторій при обласних сільськогосподарських дослідних станціях.
                            '
                ],
                [
                        'text' => '
                                 Згідно з наказом Міністерства сільського господарства УРСР від 08.07.1968 № 470 «Про підпорядкування зональних агрохімічних лабораторій управлінню хімізації сільського господарства МСГ УРСР» їх підпорядкували управлінню хімізації сільського господарства.
                            '
                ],
                [
                        'text' => '
                                 Ця служба мала здійснювати агрохімічне обстеження сільськогосподарських угідь, складання агрохімічних картограм, рекомендацій щодо раціонального використання добрив, виготовлення проектно-кошторисної документації на меліоративні роботи, визначення якості основних видів кормів, залишків отруйних речовин у сільськогосподарській продукції, встановлення ступенів забруднення ґрунтів хімікатами.
                            '
                ],
                [
                        'text' => '
                                 У 1981 р. зональну агрохімічну лабораторію перетворено в державну обласну проектно-розвідувальну станцію хімізації сільського господарства. Відбулося суттєве збільшення кількості агрохімічних показників під час обстеження ґрунтів, а також якості сільськогосподарської продукції. Розрахунок використання добрив на полях сівозмін, проекти гіпсування солонцюватих ґрунтів.
                            '
                ],
                [
                        'text' => '
                                  Згідно з Указом Президента України від 2 грудня 1995 р. № 1118 станція проводить суцільну агрохімічну паспортизацію усіх земель сільськогосподарського призначення. Крім визначення агрохімічних показників, проводять дослідження щодо забруднення ґрунтів важкими металами, залишками пестицидів та радіонуклідами.
                            '
                ],
                [
                        'text' => '
                                  Наказом Міністерства агропромислового комплексу України від 3 листопада 1999 р. № 339 «Про створення Головної державної інспекції захисту рослин» Запорізьку обласну проектно-дослідну станцію хімізації сільського господарства перейменовано на Запорізький обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції.
                            '
                ],
                [
                        'text' => '
                                  У 2012 р. приєднано до державної установи «Державний науково-технологічний центр охорони родючості ґрунтів «Центрдержродючість», який у березні 2013 р. перейменовано на державну установу «Інститут охорони ґрунтів України» і відповідно обласна агрохімічна служба отримала назву – Запорізька філія ДУ «Держґрунтохорона».
                            '
                ],
                [
                        'text' => '
                                 Центр також має налагоджену взаємодію з науковими установами та освітніми закладами, серед яких Інститут сільського господарства Полісся НААН України, Житомирський національний агроекологічний університет і Житомирський агротехнічний коледж. Крім того, ведеться співпраця із сільськогосподарськими підприємствами та проєктними організаціями для впровадження сучасних методів у землеробстві.
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/zapor_der.jpg',
                        'name' => 'Циганов Ігор Володимирович',
                        'position' => ' в.о.Директора',
                        'phone_raw' => '+380992364246',
                        'phone_formatted' => ' +38(099)-236-42-46',
                ],
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/zapor_nauk.png',
                        'name' => 'Катруша Олена Володимирівна',
                        'position' => ' Науковий співробітник лабораторії',
                        'phone_raw' => '+380952143527',
                        'phone_formatted' => '+38(095)-214-35-27',
                ],
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $certificates_section_title = 'Сертифікати та Атестати';
        $certificates_list = [
                [
                        'link_href' => 'https://media.iogu.gov.ua/img/branches/zaporizha.jpg',
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/zapor.jpg',
                        'img_alt' => 'Свідоцтво про відповідність системи вимірювань № 0267 від 21.01.2025 р.',
                        'description' => '* Свідоцтво про відповідність системи вимірювань № 0267 від 21.01.2025 р.',
                ],

        ];
        include __DIR__ . '/../components/_center_si_certificates.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2533.2565785789493!2d26.320266500000002!3d50.58518420000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472f13c7526281f3%3A0x67f8d13e324b80bb!2z0LLRg9C70LjRhtGPINCg0ZbQstC90LXQvdGB0YzQutCwLCAzLCDQoNGW0LLQvdC1LCDQoNGW0LLQvdC10L3RgdGM0LrQsCDQvtCx0LvQsNGB0YLRjCwgMzUzMDY!5e0!3m2!1sru!2sua!4v1706194367669!5m2!1sru!2sua';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'в.о.Директора',
                        'phone_raw' => '+380992364246',
                        'phone_formatted' => '+38(099)-236-42-46',
                ],
                [
                        'type' => 'phone',
                        'description' => 'Науковий співробітник лабораторії',
                        'phone_raw' => '+380952143527',
                        'phone_formatted' => '+38(095)-214-35-27',
                ],
                [
                        'type' => 'email',
                        'email' => 'zaporizhzhia@iogu.gov.ua',
                ],
                [
                        'type' => 'email',
                        'email' => 'zpgrunt@ukr.net',
                ],
                [
                        'type' => 'address',
                        'text' => ' вул. Дослідна станція, 94, м. Запоріжжя, 69031',
                        'url' => 'https://maps.app.goo.gl/tkRtRJ7GFDT9ugCe6',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
