<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Харківський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/kharkiv.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Витоки регіонального центру сягають 1964 р., коли було створено Харківську зональну агрохімічну лабораторію. Надалі відбулися такі реорганізації: 1981 р. – Харківська обласна проектно-розвідувальна станція хімізації сільського господарства, 1999 р.'
                    ],
                    [
                            'text' => 'Харківський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції, 2011 р. Державна установа «Харківський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції», 2012 р.'
                    ],
                    [
                            'text' => 'Харківська філія державної установи «Державний науково-технологічни центр охорони родючості ґрунтів «Центрдержродючість», 2013 р. Харківська філія ДУ «Держґрунтохорона», 2024 р. Харківський регіональний центр ДУ «Держґрунтохорона».'
                    ],
                    [
                            'text' => 'Філія проводить єдину науково-технічну політику щодо охорони родючості ґрунтів області, раціонального використання та екологічної безпеки земель, ведення державного моніторингу ґрунтів сільськогосподарського призначення з метою виявлення і узагальнення тенденцій та характеру змін показників родючості ґрунтів.'
                    ],
                    [
                            'text' => 'З дня заснування аналітичні лабораторії виконували дослідження вмісту основних елементів живлення та кислотності ґрунтового розчину. З 1998 р. проводять роботи з визначення вмісту мікроелементів цинку та міді, важких металів кадмію та свинцю, з 2003 р. – вмісту марганцю та кобальту у ґрунтах. Також з 1998 р. визначають рівень забруднення ґрунтів залишковими кількостями пестицидів.'
                    ],
                    [
                            'text' => 'Працівники філії щороку виконують роботи з агрохімічної паспортизації земель сільськогосподарського призначення, надають довідки про стан родючості ґрунтів, виготовляють картографічний матеріал. Також розробляють проектно-кошторисну документацію на проведення хімічної меліорації солонцюватих ґрунтів, здійснюють рослинну та ґрунтову діагностику, за результатами якої надають розрахунки потреби мінеральних добрив на запланований врожай та рекомендації щодо їх використання.'
                    ],
                    [
                            'text' => 'Фахівці філії навчають землекористувачів, як інтерпретувати аналізи і розібратися в рекомендаціях, як і коли вносити добрива. Цікавим також є той факт, що у 1974 р. регіональним центром спільно з Харківським тракторним заводом було розроблено пристрій для механізованого відбору зразків ґрунту на базі трактору ДВШ.'
                    ],
                    [
                            'text' => 'Центр тісно співпрацює з Центром наукового забезпечення АПК та Департаментом агропромислового розвитку облдержадміністрації.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/avatar_m.png',
                            'name' => 'Жолтіков Вячеслав Леонідович',
                            'position' => 'в.о. Директора',
                            'phone_raw' => '+380675786416',
                            'phone_formatted' => '+38(067)-578-64-16',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2563.790575994061!2d36.216990476531635!3d50.0152803715124!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4127a13cb2ef126b%3A0xc1a87c5062e8f488!2zMjFBLCDRg9C7LiDQmtC-0YHQvNC40YfQtdGB0LrQsNGPLCAyMdCQLCDQpdCw0YDRjNC60L7Qsiwg0KXQsNGA0YzQutC-0LLRgdC60LDRjyDQvtCx0LvQsNGB0YLRjCwgNjEwMDA!5e0!3m2!1sru!2sua!4v1740979051699!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'в.о. Директора',
                            'phone_raw' => '+380675786416',
                            'phone_formatted' => '+38(067)-578-64-16',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'kharkiv@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'kharkivroduchist@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Космічна, 21-А, м. Харків, 61165',
                            'url' => 'https://maps.app.goo.gl/Po5FiDtLpvjuDVWz9',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>