<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Рівненський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://admin.rvnews.rv.ua/uploads/full_size/2023/04/10/ecc003e2646f57ac2594eb0209563119.jpg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'З 1967 р. проведено велику організаторську роботу зі створення районних агрохімічних лабораторій, пунктів хімізації в господарствах області. Зокрема було проведено глибокі наукові дослідження з вапнування кислих ґрунтів.'
                    ],
                    [
                            'title' => 'Історія',
                            'text' => 'Згідно з Постановою ЦК КПРС від 14 квітня 1981 р. № 197 наказами Укрсільгоспхімії від 4 травня 1981 р. № 39 та Облсільгоспхімії від 28 липня 1981 р. № 70 Рівненську зональну агрохімлабораторію реорганізовано в Рівненську обласну проектно-розвідувальну станцію хімізації сільського господарства.'
                    ],
                    [
                            'text' => 'Після Чорнобильської катастрофи за короткі терміни проведено масштабне радіологічне обстеження сільськогосподарських угідь області. Широко здійснювали програмування врожаїв, діагностику мінерального живлення сільськогосподарських культур, контроль за якістю застосування агрохімікатів, застосовували ЕОМ для обробки результатів аналізів і виготовлення рекомендацій та ГІС-технології під час проведення агрохімічного обстеження ґрунтів.'
                    ],
                    [
                            'text' => 'З 1998 р. розширено дослідження з використання ГІС-технологій для створення електронних баз даних і цифрових картографічних матеріалів. Проводили наукові дослідження місцевих покладів агроруд і випробування нових видів мінеральних добрив на основі фосфоритів.'
                    ],
                    [
                            'text' => 'У 1999 р. Рівненську обласну проектно-розвідувальну станцію хімізації сільського господарства перетворено на Рівненський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції «Облдержродючість». Не тільки змінено назву служби, але й реформовано відділи, розширено функції, поглиблено наукову спрямованість досліджень.'
                    ],
                    [
                            'text' => 'У 2011 р. перейменовано на державну установу «Рівненський обласний державний проектно-технологічний центр охорони родючості ґрунтів і якості продукції», яку в 2012 р. реорганізовано в Рівненську філію державної установи «Державний науково-технологічний центр охорони родючості ґрунтів «Центрдержродючість», а в 2013 р. перейменовано на Рівненську філію державної установи «Інститут охорони ґрунтів України».'
                    ],
                    [
                            'text' => 'Сучасну назву центр отримав у 2024 р. – Рівненський регіональний центр державної установи «Інститут охорони ґрунтів України».'
                    ],
                    [
                            'text' => 'Центр здійснює науково-технічну політику у сфері охорони ґрунтів і їх родючості, раціонального використання та екологічної безпеки земель сільськогосподарського призначення, об\'єктів довкілля, визначення якості продукції, сировини, агрохімікатів.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/rivne_zav-man.jpg',
                            'name' => 'Колядич Олександр Олександрович',
                            'position' => 'т.в.о. директора',
                            'phone_raw' => '+380680509254',
                            'phone_formatted' => '+38(068)-050-92-54',
                    ],
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/rivne_zav-woman.jpg',
                            'name' => 'Дмітрієвцева Наталія Володимирівна',
                            'position' => 'Молодший науковий співробітник лабораторії',
                            'phone_raw' => '+380955472459',
                            'phone_formatted' => '+38(095)-547-24-59',
                    ],
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/rivne_glavbug.jpg',
                            'name' => 'Наюк Сергій Вікторович',
                            'position' => 'Головний фахівець',
                            'phone_raw' => '+380989717929',
                            'phone_formatted' => '+38(098)-971-79-29',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'Основні напрями діяльності';
            $activities_list = [
                    'суцільне ґрунтово-агрохімічне обстеження сільськогосподарських угідь на показники якісного стану ґрунтів, їх родючості;',
                    'розробка технологій відновлення родючості ґрунту, реабілітації малопродуктивних та забруднених земель;',
                    'визначення оптимальних норм мінеральних добрив під запланований врожай за результатами ґрунтової діагностики;',
                    'визначення якісного та кількісного складу мікроелементів в ґрунті та рекомендації щодо необхідності їх внесення;',
                    'встановлення ступеню кислотності. Розробка проектно-кошторисної документації на внесення меліорантів;',
                    'радіологічні та токсикологічні дослідження зразків ґрунту, рослин;',
                    'визначення вмісту залишкових кількостей пестицидів у ґрунті, рослинах;',
                    'проведення повного зоотехнічного аналізу усіх видів кормів;',
                    'визначення якісних показників мінеральних, органічних добрив, меліорантів та ін.;',
                    'рекомендації, консультативні поради, науковий супровід.'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2533.2565785789493!2d26.320266500000002!3d50.58518420000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472f13c7526281f3%3A0x67f8d13e324b80bb!2z0LLRg9C70LjRhtGPINCg0ZbQstC90LXQvdGB0YzQutCwLCAzLCDQoNGW0LLQvdC1LCDQoNGW0LLQvdC10L3RgdGM0LrQsCDQvtCx0LvQsNGB0YLRjCwgMzUzMDY!5e0!3m2!1sru!2sua!4v1706194367669!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'Завідувач лабораторії',
                            'phone_raw' => '+380680509254',
                            'phone_formatted' => '+38(068)-050-92-54',
                    ],
                    [
                            'type' => 'phone',
                            'description' => 'Молодший науковий співробітник лабораторії',
                            'phone_raw' => '+380955472459',
                            'phone_formatted' => '+38(095)-547-24-59',
                    ],
                    [
                            'type' => 'phone',
                            'description' => 'Головний фахівець',
                            'phone_raw' => '+380989717929',
                            'phone_formatted' => '+38(098)-971-79-29',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'rivne@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'krupko_gd@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Рівненська, 3, с. Шубків, Рівненський р-н, Рівненська обл., 35325',
                            'url' => 'https://maps.app.goo.gl/tkRtRJ7GFDT9ugCe6',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>