<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Закарпатський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://media.iogu.gov.ua/img/branches/history/zakarpati.jpg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                 Агрохімічна служба Закарпатської області бере свій початок ще з 1964 року, коли було створено команду фахівців для проведення ґрунтово-агрохімічного моніторингу. Основна мета їхньої роботи – відновлення родючості ґрунтів, ефективне використання добрив, підвищення продуктивності землеробства та збереження екологічної рівноваги.
                            '
                ],
                [
                        'text' => '
                                 Вже у 1965 році розпочалося масштабне агрохімічне обстеження земель сільськогосподарського призначення. Кожне поле детально аналізували на вміст поживних речовин, зокрема азоту, фосфору та калію, а також визначали рівень кислотності ґрунтового розчину. Це дослідження стало ключовим для розробки науково обґрунтованих рекомендацій щодо удобрення земель.
                            '
                ],
                [
                        'text' => '
                                 Перший тур обстеження, завершений у 1970 році, дав розгорнуту картину стану закарпатських ґрунтів. Майже 86% земель були кислими, а 94% мали низький рівень рухомого фосфору. Водночас забезпеченість калієм залишалася відносно стабільною – середній та підвищений рівень спостерігався на 66% площ. Дані моніторингу лягли в основу програм удобрення та стали орієнтиром для аграріїв області.
                            '
                ],
                [
                        'text' => '
                                Значний крок у розвитку агрохімічної служби відбувся у 1981 році, коли зональні лабораторії реорганізували в державні проєктно-розвідувальні станції хімізації. Було створено сім районних агрохімічних лабораторій, які під методичним керівництвом обласної станції здійснювали діагностику ґрунтів, розробляли картограми та визначали оптимальні норми внесення добрив. Це дозволило зробити систему удобрення більш точнішою та ефективнішою.
                            '
                ],
                [
                        'text' => '
                                 На межі тисячоліття, у 1999 році, закарпатська агрохімічна служба отримала новий статус, ставши Державним проєктно-технологічним центром охорони родючості ґрунтів і якості продукції. Через 14 років, у 2013 році, на його базі було створено Закарпатську філію державної установи «Інститут охорони ґрунтів України».
                            '
                ],
                [
                        'text' => '
                                 Сьогодні установа продовжує виконувати важливу місію збереження та покращення ґрунтів регіону, працюючи під новою назвою – Закарпатський регіональний центр ДУ «Держґрунтохорона». Колектив фахівців активно впроваджує сучасні методи дослідження, розробляє рекомендації для аграрного сектору та сприяє сталому розвитку сільського господарства краю.
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/zakarpata_director.jpg',
                        'name' => 'Бандурович Юрій Юрійович',
                        'position' => 'в.о. директора',
                        'phone_raw' => '+380502177917',
                        'phone_formatted' => '+38(050) 217-79-17',
                ],
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $activities_title = 'Основні напрями діяльності';
        $activities_list = [
                'здійснення моніторингу ґрунтів на землях сільськогосподарського призначення з метою збору, аналізу і опрацювання інформації про якісний стан ґрунтів та їх ерозійну безпеку, забруднення ґрунтів важкими металами, радіонуклідами, залишковими кількостями пестицидів, іншими токсичними речовинами техногенного та природного походження;',
                'проведення агрохімічної паспортизації для визначення показників родючості ґрунтів та рівня їх забруднення токсичними речовинами, а також спостереження за змінами цих показників внаслідок господарської діяльності;',
                'виготовлення та видача агрохімічного паспорта поля, земельної ділянки з висновком про родючість та екологічний стан ґрунтів і рекомендацій щодо проведення заходів, спрямованих на підвищення родючості ґрунтів і запобігання негативного впливу.',
        ];
        include __DIR__ . '/../components/_center_si_activities.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4816.80193549231!2d22.656487129319192!3d48.16095553921299!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47384484a57a7557%3A0xebe2aa54c35e808a!2z0JLQtdC70LjQutCw0Y8g0JHQsNC60YLQsCwg0JfQsNC60LDRgNC_0LDRgtGB0LrQsNGPINC-0LHQu9Cw0YHRgtGMLCA5MDI1Mg!5e1!3m2!1sru!2sua!4v1741015542948!5m2!1sru!2sua';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'Приймальня',
                        'phone_raw' => '+380314141166',
                            'phone_formatted' => '+38(03141)-4-11-66',
                ],
                [
                        'type' => 'email',
                            'email' => 'zakarpattia@iogu.gov.ua',
                ],
                [
                        'type' => 'email',
                            'email' => ' roduchistt@ukr.net',
                ],
                [
                        'type' => 'address',
                            'text' => 'вул. Садова, 1, с. Велика Бакта, Берегівський р-н, Закарпатська обл., 90252',
                        'url' => 'https://maps.app.goo.gl/85rhp5Qkk6nRgdiZ6',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
