<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Південно-західний міжрегіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://media.iogu.gov.ua/img/branches/history/vinic.jpg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                Швидке зростання виробництва та застосування добрив, вивчення їх якісних показників, проведення хімічної меліорації кислих та засолених ґрунтів на науковій основі потребує чіткої організації і підвищення наукових досліджень в області агрохімії
                            '
                ],
                [
                        'text' => '
                                Для вирішення цих завдань, згідно постанови Ради Міністрів СРСР від 9 квітня 1964 року № 319 була створена єдина агрохімічна служба та зональні агрохімічних лабораторії, яких на території СРСР було 201, а 25 із них на Україні.
                            '
                ],
                [
                        'text' => '
                                Першочерговим завданням агрохімлабораторій було проведення агрохімічного обстеження ґрунтового покриву господарств, виготовлення кошторисної документації на хімічну меліорацію кислих та засолених ґрунтів та дослідження с/г продукції і кормів, а також проведення польових дослідів з урахуванням ґрунтово-кліматичних зон.
                            '
                ],
                [
                        'text' => '
                                З часом, не змінюючи головного напряму роботи, агрохімлабораторії зазнають реорганізацій та перейменувань, і на даний час має назву – Південно-західний міжрегіональний центр ДУ «Держґрунтохорона».
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'http://media.iogu.gov.ua/img/branches/staff/vinisa_der.jpg',
                        'name' => 'Пасічняк Василь Іванович',
                        'position' => 'Директор',
                        'phone_raw' => '+380674315025',
                        'phone_formatted' => '+38(067)-431-50-25',
                ],
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/vinisa_gol-engen.jpg',
                        'name' => 'Наконечний Леонід Петрович',
                        'position' => 'Головний інженер-грунтознавець',
                        'phone_raw' => '+380983892094',
                        'phone_formatted' => '+38(098)-389-20-94',
                ],
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/vinisa_gol-buh.jpg',
                        'name' => 'Верховська Тамара Григорівна',
                        'position' => 'Головний бухгалтер',
                        'phone_raw' => '+380961004691',
                        'phone_formatted' => '+38(096)-100-46-91',
                ],
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/avatar_w.png',
                        'name' => 'Дорошкевич Наталія Федорівна',
                        'position' => 'Лабораторія',
                        'phone_raw' => '+380967405830',
                        'phone_formatted' => '+38(096)-740-58-30',
                ]
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $activities_title = 'Основні напрями діяльності';
        $activities_list = [
                'агрохімічні та агроекологічні дослідження стану родючості ґрунтів Вінниччини, визначення якості мінеральних, органічних добрив, компостів, матеріалів для хімічної меліорації ґрунтів (дефекат, вапнякове борошно) та цукрової промисловості (вапняки, вапняковий камінь тощо);',
                'проведення досліджень ґрунтів, кормів та сільськогосподарської продукції рослинництва, плодівництва та овочівництва на визначення рівня забруднення залишками важких металів, пестицидами та радіонуклідами;',
                'ґрунтова та рослинна листкова діагностика мінерального живлення сільськогосподарських культур;',
                'контроль за якістю кормів і сільськогосподарської продукції під час заготівлі та здійснення повного зоотехнічного аналізу в період зберігання;',
                'розроблення проектів та кошторисної документації на проведення робіт із хімічної меліорації та посівів сидератів;',
                'створення регіональних програм з охорони і підвищення родючості ґрунтів;',
                'надання інформаційних, консультаційних і дорадчих послуг товаровиробникам області;',
                'розроблення ґрунтових технічних проектів під закладку плодових, ягідних, горіхоплідних культур, рекультивацію земель;',
        ];
        include __DIR__ . '/../components/_center_si_activities.php';

        $certificates_section_title = 'Сертифікати та Атестати';
        $certificates_list = [
                [
                        'link_href' => 'https://media.iogu.gov.ua/img/branches/vynica.jpg',
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/vinitsa.png',
                        'img_alt' => 'Атестат про акредитацію №20250 від 08.07.2025',
                        'description' => '* Атестат про акредитацію №20250 від 08.07.2025',
                ],

        ];
        include __DIR__ . '/../components/_center_si_certificates.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4719.380060196212!2d28.365627947245372!3d49.19026998551588!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472d5e95fe7f1405%3A0xd063316f435f4b09!2sVinnytsya%20branch%20of%20state%20institution%20%22Institute%20for%20Soil%20Protection%20Ukraine%22!5e1!3m2!1sru!2sua!4v1741012026357!5m2!1sru!2sua';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'Директор',
                        'phone_raw' => '+380674315025',
                        'phone_formatted' => '+38(067)-431-50-25',
                ],
                [
                        'type' => 'phone',
                        'description' => 'Головний інженер-грунтознавець',
                        'phone_raw' => '+380983892094',
                        'phone_formatted' => '+38(098)-389-20-94',
                ],
                [
                        'type' => 'phone',
                        'description' => 'Головний бухгалтер',
                        'phone_raw' => '+380961004691',
                        'phone_formatted' => '+38(096)-100-46-91',
                ],
                [
                        'type' => 'phone',
                        'description' => 'Лабораторія',
                        'phone_raw' => '+380967405830',
                        'phone_formatted' => '+38(096)-740-58-30',
                ],
                [
                        'type' => 'email',
                        'email' => 'vinnitsa@iogu.gov.ua',
                ],
                [
                        'type' => 'email',
                        'email' => 'vinroduchist@ukr.net',
                ],
                [
                        'type' => 'address',
                        'text' => 'вул. Мічуріна, 3, с. Агрономічне, Вінницький р-н, Вінницька обл., 23227',
                        'url' => 'https://maps.app.goo.gl/M9mZrnDdNZP2PyPW7',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
