<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Херсонський регіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
    <main id="main">
        <div class="main-container">
            <h1 class="main-title main-title--branch">
                <?= $page_title ?>
            </h1>

            <?php
            $bgLink = 'https://media.iogu.gov.ua/img/branches/history/kherson.jpeg';
            $history_slides = [
                    [
                            'title' => 'Історія',
                            'text' => 'Херсонську зональну агрохімічну лабораторію створено в 1964 р. як самостійну науково-виробничу установу при Українському НДІ зрошуваного землеробства.'
                    ],
                    [
                            'text' => 'Пройшовши тривалий шлях структурних перетворень, у 2013 р. лабораторію реорганізовано в Херсонську філію державної установи «Інститут охорони ґрунтів України», а 2024 р. перейменовано в Херсонський регіональний центр ДУ «Держґрунтохорона».'
                    ],
                    [
                            'text' => 'Спектр аналітичних досліджень ґрунтів сільськогосподарського призначення достатньо широкий, до їх переліку входить визначення: органічної речовини, основних макро- та мікроелементів, реакції ґрунтового розчину, катіонно-аніонного складу та сольового режиму ґрунту, рівня забруднення ґрунту та рослинницької продукції, зокрема кормів радіонуклідами та різноманітними токсикантами.'
                    ],
                    [
                            'text' => 'Одним із напрямів моніторингових досліджень установи є еколого-агрохімічна паспортизація земель сільськогосподарського призначення, яка забезпечує принципово відмінний підхід до використання земельних ресурсів і базується на науково обґрунтованому вирішенні проблемних питань землеробства, зумовлює якісне забезпечення аграріїв області необхідною інформацією для підвищення ефективності аграрного виробництва.'
                    ],
            ];
            include __DIR__ . '/../components/_center_si_banner.php';

            $leadership_title = 'Керівництво центру';
            $leadership_staff = [
                    [
                            'img_src' => 'https://media.iogu.gov.ua/img/branches/staff/herson_der.jpg',
                            'name' => 'Мельник Михайло Андрійович',
                            'position' => 'Директор',
                            'phone_raw' => '+380552370549',
                            'phone_formatted' => '+38(0552)-37-05-49',
                    ],
            ];
            include __DIR__ . '/../components/_center_si_head.php';

            $activities_title = 'За результатами моніторингових досліджень підготовлено матеріали до низки регіональних цільових програм';
            $activities_list = [
                    'Розвиток сільських територій Херсонської області до 2015 року.',
                    'Зерно Херсонщини 2010–2015.',
                    'Програма довгострокового забезпечення агропромислового комплексу Херсонської області мінеральними добривами насамперед вітчизняного виробництва до 2015 року.',
                    'Програма моніторингу довкілля Херсонської області на 2010–2015 роки.',
                    'Програма комплексного розвитку та підвищення конкурентоспроможності Херсонської області на 2013–2015 рр. з підвищення родючості ґрунтів тощо.'
            ];
            include __DIR__ . '/../components/_center_si_activities.php';

            $contacts_title = 'Звертатися за контактами';
            $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2737.4923991895885!2d32.5909556!3d46.676281900000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40c4108ede5e8241%3A0x94191fe088040c3c!2z0YPQuy4g0JrQvtC70YzRhtC-0LLQsCwgNTksINCl0LXRgNGB0L7QvSwg0KXQtdGA0YHQvtC90YHQutCw0Y8g0L7QsdC70LDRgdGC0YwsIDczMDA5!5e0!3m2!1sru!2sua!4v1740980031929!5m2!1sru!2sua';
            $contacts_list = [
                    [
                            'type' => 'phone',
                            'description' => 'Директор',
                            'phone_raw' => '+380552370549',
                            'phone_formatted' => '+38(0552)-37-05-49',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'kherson@iogu.gov.ua',
                    ],
                    [
                            'type' => 'email',
                            'email' => 'urozhay_ks@ukr.net',
                    ],
                    [
                            'type' => 'address',
                            'text' => 'вул. Кольцова, 59, м. Херсон, 73034',
                            'url' => 'https://maps.app.goo.gl/T56KooGKWi7MnT6QA',
                    ]
            ];
            include __DIR__ . '/../components/_center_si_contacts.php';

            ?>

        </div>
    </main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>