<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'center_si';

$page_title = 'Придніпровський міжрегіональний центр державної установи ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <h1 class="main-title main-title--branch">
            <?= $page_title ?>
        </h1>

        <?php
        $bgLink = 'https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Kirovograd_Dvortsova_4_Zymoviy_Teatr_01_%28YDS_5365%29.jpg/1920px-Kirovograd_Dvortsova_4_Zymoviy_Teatr_01_%28YDS_5365%29.jpg';
        $history_slides = [
                [
                        'title' => 'Історія',

                        'text' => '
                                Історія філії розпочалася в 1964 р. зі створення Кіровоградської зональної агрохімічної лабораторії при Кіровоградській обласній державній сільськогосподарській дослідній станції. ДСТУ EN ISO/IEC 17025:2019
                            '
                ],
                [
                        'text' => '
                                 Першим керівником став Пальчук Л. М., наступником — Литвиненко В. В., які доклали багато зусиль щодо впровадження польових агрохімічних досліджень, якісного проведення лабораторних вимірювань та співпраці з колгоспами й радгоспами області. ДСТУ EN ISO/IEC 17025:2019
                            '
                ],
                [
                        'text' => '
                                Їхнє відповідальне ставлення до проведення агрохімічних досліджень ґрунтів області, контролю за якістю сільськогосподарської сировини та продукції, кормів, виготовлення проектно-технологічної документації з вапнування кислих ґрунтів та інших робіт, пов’язаних з підвищенням продуктивності сільськогосподарських земель та охороною їх родючості, успадкували фахівці, що працювали під їхнім керівництвом. ДСТУ EN ISO/IEC 17025:2019
                            '
                ],
                [
                        'text' => '
                                За роки свого існування установа пройшла шлях перейменувань, реорганізацій і вдосконалення. З 2013 р. є філією державної установи «Інститут охорони ґрунтів України». Це єдина в області державна установа, яка здійснює наукові дослідження у сфері охорони ґрунтів і їх родючості. ДСТУ EN ISO/IEC 17025:2019
                            '
                ],
                [
                        'text' => '
                                Для вирішення цих завдань, згідно постанови Ради Міністрів СРСР від 9 квітня 1964 року № 319 була створена єдина агрохімічна служба та зональні агрохімічних лабораторії, яких на території СРСР було 201, а 25 із них на Україні.
                            '
                ],
                [
                        'text' => '
                                 Філія оснащена сучасними приладами і обладнанням, акредитована в Національному агентстві з акредитації України згідно з вимогами ДСТУ EN ISO/IEC 17025:2019 Загальні вимоги до компетентності випробувальних та калібрувальних лабораторій
                            '
                ],

        ];
        include __DIR__ . '/../components/_center_si_banner.php';

        $leadership_title = 'Керівництво центру';
        $leadership_staff = [
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/krop/director.jpg',
                        'name' => 'Гульванський Ігор Миколайович',
                        'position' => 'Директор',
                        'phone_raw' => '+380675203133',
                        'phone_formatted' => '+38(067)-520-31-33',
                ],
                [
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/krop/economist.jpg',
                        'name' => 'Харченко Марина Юріївна',
                        'position' => 'Головний бухгалтер',
                        'phone_raw' => '+380661823120',
                        'phone_formatted' => ' +38(066)-182-31-20',
                ],
        ];
        include __DIR__ . '/../components/_center_si_head.php';

        $activities_title = 'Основні напрями діяльності';
        $activities_list = [
                ' агрохімічне обстеження ґрунтів, виконують роботи з організації відбору зразків, розробляють агрохімічні картограми, виготовляють паспорти з визначенням агрохімічної та еколого-агрохімічної оцінки землі в балах;',
                ' аналіз ґрунту на вміст рухомих сполук фосфору, калію, сірки, кальцію, магнію, гумусу, мінерального та органічного азоту, мікроелементів, важких металів, пестицидів, радіонуклідів, визначення кислотності та гранулометричного складу;',
                'ґрунтову та листову діагностику мінерального живлення;',
                ' надання консультацій з питань підвищення родючості ґрунті, оптимізації мінерального живлення рослин та по зменшенню антропогенного впливу на довкілля.',
                ' визначення в зерні і зернобобових, олійних культурах та продуктах їх переробки, харчових оліях, макусі та шроті, кормах рослинних, комбікормах, комбікормовій сировині показників якості, пестицидів, мікотоксинів, важких металів і радіологічних показників;',
                ' контроль за якістю мінеральних, органічних добрив та вапнякових матеріалів, дотриманням встановлених державних стандартів;',
                ' визначення питомої активності будівельних матеріалів;',
                ' визначення нітратів в свіжих овочах, фруктах;',
                ' контроль якості води (вміст нітратів, сольового складу);',
        ];
        include __DIR__ . '/../components/_center_si_activities.php';

        $certificates_section_title = 'Сертифікати та Атестати';
        $certificates_list = [
                [
                        'link_href' => 'https://media.iogu.gov.ua/img/branches/kirovograd.jpg',
                        'img_src' => 'https://media.iogu.gov.ua/img/branches/documents/krop.jpg',
                        'img_alt' => 'Атестат про акредитацію №20415 19.03.2025 р.',
                        'description' => '* Атестат про акредитацію №20415 19.03.2025 р.',
                ],

        ];
        include __DIR__ . '/../components/_center_si_certificates.php';

        $contacts_title = 'Звертатися за контактами';
        $contacts_map_src = 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2640.2712797436925!2d32.325972!3d48.56635279999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d05d934853c721%3A0x351486d678ab5d2a!2z0KbQtdC90YLRgNCw0LvRjNC90LAg0LLRg9C70LjRhtGPLCA0LCDQodC-0LfQvtC90ZbQstC60LAsINCa0ZbRgNC-0LLQvtCz0YDQsNC00YHRjNC60LAg0L7QsdC70LDRgdGC0YwsIDI3NjAy!5e0!3m2!1sru!2sua!4v1707739687404!5m2!1sru!2sua';
        $contacts_list = [
                [
                        'type' => 'phone',
                        'description' => 'Директор',
                        'phone_raw' => '+380675203133',
                        'phone_formatted' => '+38(067)-520-31-33',
                ],
                [
                        'type' => 'phone',
                        'description' => 'Головний бухгалтер',
                        'phone_raw' => '+380661823120',
                        'phone_formatted' => '+38(066)-182-31-20',
                ],
                [
                        'type' => 'email',
                        'email' => 'oblderzhrodjuchist@ukr.net',
                ],
                [
                        'type' => 'email',
                        'email' => 'kirovograd@iogu.gov.ua',
                ],
                [
                        'type' => 'address',
                        'text' => 'вул. Центральна, 4, с. Созонівка, Кропивницький р-н, Кіровоградська обл., 27602',
                        'url' => 'https://maps.app.goo.gl/pQbao4FMRCgAfH8H7',
                ]
        ];
        include __DIR__ . '/../components/_center_si_contacts.php';

        ?>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
