<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'history';

$page_title = 'Історія створення | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="section-title">
                ІСТОРІЯ СТВОРЕННЯ ДЕРЖАВНОЇ УСТАНОВИ «ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ»
            </h1>
            <div class="history">
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            У середині 60-х років минулого століття, опираючись на світовий досвід у галузі сільського господарства, який свідчив, що висока продуктивність землеробства неможлива без застосування агрохімікатів, було взято курс на хімізацію сільськогосподарського виробництва. Високими темпами почала розвиватись хімічна тукова промисловість, будувались нові заводи і комбінати з виробництва мінеральних добрив. В умовах посиленої інтенсифікації виробництва виникла необхідність у належному науковому супроводі нового напряму господарської діяльності.
                        </p>
                        <p>
                            У зв’язку з цим 23 липня 1964 року Рада Міністрів Української РСР прийняла постанову № 749 «Про організацію агрохімічної служби в сільському господарстві Української РСР», в якій Міністерству сільського господарства УРСР було доручено створити єдину державну агрохімічну службу шляхом організації сітки з 25 зональних агрохімічних лабораторій при обласних сільськогосподарських дослідних станціях, науково-дослідних інститутах і сільськогосподарських вищих навчальних закладах. Фактично протягом півтора року були створені лабораторії, набраний відповідний штат.
                        </p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="/img/history/photo1.webp">
                            <img src="/img/history/photo1.jpg" alt="Відгон азоту в кормах. Біля апарату Кьєльдаля, 1973 р.">
                        </picture>
                        <p class="img-description">Відгон азоту в кормах. Біля апарату Кьєльдаля, 1973 р.</p>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            Новостворений колектив лабораторії, молодий як за віком, так і за досвідом, якого катастрофічно не вистачало, намагався вже з перших місяців своєї роботи довести здатність здійснювати агрохімічне обстеження ґрунтів і обслуговування господарств області згідно з вимогами, які ставились в той час перед агрохімічною службою України.
                        </p>
                        <p>
                            8 липня 1968 року з метою поліпшення керівництва зональними агрохімічними лабораторіями і наближення їх роботи до виробництва наказом Міністерства сільського господарства УРСР № 470 зональні агрохімічні лабораторії були підпорядковані управлінню хімізації сільського господарства.
                        </p>
                        <p>
                            11 вересня 1979 року Постановою Центрального Комітету компартії України і Ради Міністрів УРСР № 446 створено Республіканське виробничо-наукове об’єднання з агрохімічного обслуговування сільського господарства «Укрсільгоспхімія», якому підпорядкували зональні агрохімічні лабораторії.
                        </p>
                        <p>
                            У 1981 році Постановою ЦК КПУ і Ради Міністрів Української РСР зональні агрохімічні лабораторії були перетворені на державні обласні проектно-розвідувальні станції хімізації сільського господарства.
                        </p>
                        <p>
                            У 1992 році державні обласні проектно-розвідувальні станції хімізації сільського господарства відповідно до наказу Міністерства сільського господарства і продовольства України ввійшли до складу новоствореного Українського державного об’єднання «Украгрохім».
                        </p>
                        <p>
                            У 1993 році на підставі «Положення про Міністерство сільського господарства та продовольства України» створено Українську державну службу моніторингу ґрунтів і якості продукції «Укрґрунтомоніторинг».
                        </p>
                    </div>
                    <div class="history__block-img history__block-img--ver">
                        <picture>
                            <source srcset="/img/history/photo2.webp">
                            <img src="/img/history/photo2.jpg" alt="photo 2">
                        </picture>
                        <p class="img-description">Відбір проб ґрунту</p>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            У 1998 році наказом Міністерства агропромислового комплексу України на базі «Украгрохім» створено Центральну державну станцію родючості ґрунтів і захисту рослин. А в 1999 році наказом Мінагрополітики України цю станцію реорганізували в Головну державну інспекцію захисту рослин та Державний центр охорони родючості ґрунтів і якості продукції, а державні обласні проектно-розвідувальні станції хімізації сільського господарства були перетворені на державні проектно-технологічні центри охорони родючості ґрунтів і якості продукції Автономної Республіки Крим та областей.
                        </p>
                        <p>
                            Постановою Кабінету Міністрів України від 3 серпня 2000 року № 1218 Державний центр охорони родючості ґрунтів і якості продукції Міністерства аграрної політики України реорганізовано у Державний технологічний центр охорони родючості ґрунтів Міністерства аграрної політики України.
                        </p>
                        <p>
                            Наказом Мінагрополітики від 23.11.2010 № 759 установу перейменовано у Державний науково-технологічний центр охорони родючості ґрунтів.
                        </p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="/img/history/photo3.webp">
                            <img src="/img/history/photo3.jpg" alt="photo 3">
                        </picture>
                        <p class="img-description">Засідання всесоюзного семінару – наради по агрохімічному обслуговуванню сільського господарства (18-20 серпня 1982 р. м. Харків)</p>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            Наказом Мінагрополітики від 4.09.2012 № 542 «Про реорганізацію державних установ, діяльність яких пов’язана з охороною родючості ґрунтів та якості продукції» здійснено реорганізацію ДУ «Центрдержродючість» та регіональних центрів Кримдержродючість і Облдержродючість шляхом приєднання.
                        </p>
                        <p>
                            Пройшовши шлях реорганізацій та удосконалень зональні лабораторії перетворилися в Державну установу «Інститут охорони ґрунтів України» (Наказ Мінагрополітики від 20.03.2013 № 198), який включає 24 філії і здійснює науково-технічну політику у сфері охорони ґрунтів і їх родючості, раціонального використання та екологічної безпеки земель сільськогосподарського призначення, об’єктів довкілля, визначення якості продукції, сировини, агрохімікатів.
                        </p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="/img/history/photo4.webp">
                            <img src="/img/history/photo4.jpg" alt="photo 4">
                        </picture>
                        <p class="img-description">Прив’язка точок відбору проб ґрунту до системи координат</p>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-img">
                        <picture>
                            <source srcset="/img/history/photo5.webp">
                            <img src="/img/history/photo5.jpg" alt="photo 5">
                        </picture>
                        <p class="img-description">Прив’язка точок відбору проб ґрунту до системи координат</p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="/img/history/photo6.webp">
                            <img src="/img/history/photo6.jpg" alt="photo 6">
                        </picture>
                        <p class="img-description">Виготовлення агрохімічних картограм</p>
                    </div>
                </div><div class="history__block">
                    <div class="history__block-text" style="max-width: 100%">
                        <p>
                            З 1 травня 2024 року, відповідно до затвердженої Міністерством аграрної політики та продовольства України організаційної структури державної установи «Інститут охорони ґрунтів України», філії перейменовано в міжрегіональні / регіональні центри (наказ ДУ «Держґрунтохорона» від 06.03.2024 № 14).
                        </p>

                    </div>
                </div>

            </div>
        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
