<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'international_activity';

$page_title = 'Міжнародна діяльність | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="main-title">
                Міжнародна діяльність
            </h1>
            <div class="international">
                <div class="international_text">
                    <h3 class="section-title-sup">
                        Посилення потенціалу зі збору та узгодження агрохімічних даних про ґрунти для подальшої автоматичної обробки: приклад лісостепової зони в Україні
                    </h3>
                    <div class="international_text--block">
                        <p>
                            Заключний звіт про виконання листа-угоди між офісом Продовольчої та Сільськогосподарської організації Об'єднаних Націй («ФАО») та державної установи «Інститут охорони ґрунтів України» за темою «Посилення потенціалу зі збору та узгодження агрохімічних даних про ґрунти для подальшої автоматичної обробки: приклад лісостепової зони в Україні»
                        </p>
                        <a href="https://media.iogu.gov.ua/literatura/zvit.pdf" class="link__document">
                            <h5 class="link__document-name">
                                Заключний звіт
                            </h5>
                            <img src="https://media.iogu.gov.ua/img/zvit.jpg" alt="" class="link__document-img">
                            <div class="link__document__wrapper">
                                <p class="title__hover-link">
                                    Переглянути звіт
                                </p>
                            </div>
                        </a>
                    </div>
                </div>
                <div class="international_text">
                    <h3 class="section-title-sup">
                        «Гармонізація національних стандартів щодо моніторингу стану земель відповідно до вимог ЄС, включаючи розширення списку параметрів (фізичних, хімічних, мікробіологічних) і забезпечення ефективності показників якості ґрунту».
                    </h3>
                    <div class="international_text--block">
                        <p><span>Термін реалізації:</span> 01.05.2008–30.10.2009</p>
                        <p><span>Донор:</span> Королівство Нідерландів</p>
                        <p><span>Виконавець:</span> Національний інститут охорони здоров’я громадськості та навколишнього середовища Нідерландів</p>
                        <p><span>Бенефіціар:</span> Міністерство аграрної політики України</p>
                        <p><span>Реципієнт:</span> Державний технологічний центр охорони родючості ґрунтів «Центрдержродючість» (код ЄДРПОУ 25835792)</p>
                        <ul class="international_text_list">
                            <li>
                                <p><span>Етапи:</span></p>
                            </li>
                            <li>
                                1. Візит голландських спеціалістів до України для остаточного визначення діяльності в рамках проекту та його результатів.
                            </li>
                            <li>
                                2. Збирання та обробка даних в Україні щодо моніторингу якості ґрунтів.
                            </li>
                            <li>
                                3. Навчальний візит українських спеціалістів до Нідерландів.
                            </li>
                            <li>
                                4. Дослідження на конкретному прикладі.
                            </li>
                            <li>
                                5. Остаточний візит голландських експертів до України.
                            </li>
                            <li>
                                Підбиття підсумків. Остаточний звіт.
                            </li>
                        </ul>
                        <p><span>Цілі та зміст:</span>Розроблення методології моніторингу якості ґрунту, навчання українських спеціалістів у сфері (а) розроблення програми моніторингу якості ґрунту (із концентрацією уваги на фосфорі та важких металах) для складання карт забруднень та визначення тенденцій змін і (b) аналізу результатів моніторингу та порівняння результатів із стандартами якості довкілля.</p>
                        <p><span>Результати:</span>
                            Під час першого візиту до України голландських експертів з моніторингу ґрунтів (26–28 травня 2008 р.) проведено ряд заходів (семінар, засідання круглого столу, робоча зустріч у Чернігівському центрі «Облдержродючість»), у ході яких вони ознайомилися з ґрунтово-кліматичними умовами України, якісним станом ґрунтів та існуючою в Україні системою його контролю. У результаті цих заходів визначено проблеми та актуальні питання якісного стану ґрунтів України, системи їх моніторингу і діяльності головної державної установи «Центрдержродючість».
                        </p>
                        <p>У рамках другого етапу проекту українські експерти з моніторингу ґрунтів (5 осіб) відвідали Королівство Нідерландів (29 вересня – 2 жовтня 2008 р.), під час якого вони ознайомились з природними умовами Королівства Нідерландів, зокрема ґрунтовими, існуючими ризиками забруднення об’єктів довкілля, системою моніторингу ґрунтів, чинними законодавчими та нормативно-правовими актами у сфері охорони ґрунтів Нідерландів, інститутами та установами, діяльність яких спрямована на охорону ґрунтів. Проведено навчальний тренінг для українських спеціалістів з питань гармонізації української системи моніторингу якості ґрунтів з вимогами ЄС</p>
                        <p>
                            Під час третього етапу проекту (19–22 січня 2009 р.) за участю голландських експертів на базі Державного технологічного центру охорони родючості ґрунтів проведено науково-практичний семінар на тему «Удосконалення мережі моніторингу ґрунтів та оцінки ризиків», на якому голландською і українською сторонами зроблено доповіді. Українські експерти ознайомилися з проектом Рамкової Ґрунтової Директиви ЄС та можливими її наслідками для України у разі вступу до Європейського Союзу. Директиву спрямовано на захист та збереження можливостей ґрунтів виконувати природні, економічні, соціальні та культурні функції. Для країн-членів ЄС прийняття цієї Директиви означає вжиття певних заходів, зокрема прийняття нормативно-правових актів, які б приводили у відповідність політику країни із загальною стратегією Спільноти. Також українські експерти ознайомилися з можливими наслідками прийняття Директиви для політики Королівства Нідерландів та масштабами врегулювання існуючих проблем цим документом.
                        </p>
                        <p>
                            У рамках завершального четвертого етапу проекту голландські експерти мали візит до України (14–17 жовтня 2009 р.).
                        </p>
                        <p>
                            У державній установі «Центрдержродючість» проведено семінар (16 жовтня) та засідання круглого столу (17 жовтня), на яких підбито підсумки щодо діяльності в рамках проекту та визначено напрями подальшого співробітництва України та Королівства Нідерландів у сфері охорони родючості ґрунтів. Завдяки реалізації цього проекту українські експерти з моніторингу ґрунтів ознайомилися та вивчили сучасні підходи і методи моніторингу якості ґрунтів Королівства Нідерландів, можливі шляхи вирішення проблем щодо забруднення ґрунтів та оцінку їх ризиків. У ході роботи проекту голландськими експертами було зазначено високий рівень системи моніторингу якості ґрунтів в Україні, який здійснює Центрдержродючість, та методики закладання тестових ділянок і відбору зразків. Загалом сучасна мережа моніторингу якості ґрунтів України повністю відповідає майбутній Директиві Європейського парламенту та Ради відносно створення рамок для захисту ґрунтів, що вносить виправлення до Директиви 2004/35/ЄС.
                        </p>
                    </div>
                </div>
                <div class="international_text">
                    <h3 class="section-title-sup">
                        Королівство Нідерландів G2G9/UA/6/1 – Моніторинг якісного стану ґрунтів і рослинного покриву з використанням даних дистанційного зондування землі
                    </h3>
                    <div class="international_text--block">
                        <p><span>Термін реалізації:</span>2011–2012 роки</p>
                        <p><span>Донор:</span>Королівство Нідерландів</p>
                        <p><span>Виконавець:</span> RIVM Національний інститут охорони здоров’я громадськості і навколишнього середовища</p>
                        <p><span>Бенефіціар:</span> Міністерство аграрної політики та продовольства України</p>
                        <p><span>Реципієнт:</span> Державний технологічний центр охорони родючості ґрунтів «Центрдержродючість»</p>
                        <p><span>Проблема:</span>Визначальною умовою сталого виробництва є наявність родючих ґрунтів. В аграрному секторі економіки використовується 71 % від загальної площі земель України, в тому числі орних – понад 32,4 млн га. Як свідчать результати агрохімічної паспортизації земель сільськогосподарського призначення, площа родючих ґрунтів з кожним роком зменшується, а території деградованих, еродованих, забруднених земель, навпаки, – збільшуються.</p>
                        <p>Проблемі моніторингу стану ґрунтів в Україні не приділяється належної уваги. Організаційно моніторинг ґрунтів в Україні хоч і має ряд позитивних рис, проте він розвивається у відриві від європейського досвіду.</p>
                        <p>
                            Нині на території України високими темпами поширюється вітрова та водна ерозія, площі й інтенсивність яких не визначаються, і, відповідно, не вживаються заходи для припинення та попередження розвитку таких негативних процесів. В Україні водна ерозія проявляється на площі приблизно 12,5 млн га, що становить 30 % від загальної площі сільськогосподарських угідь. Такі деградаційні процеси сприяють розвитку опустелювання. Крім того, на більшості сільськогосподарських земель проходить процес переущільнення, особливо в південних районах України. Також відбувається втрата ґрунтом гумусу, що підсилює емісію СО2 в атмосферу. З кожним роком збільшуються площі сільськогосподарських земель з кислою реакцією ґрунтового розчину, які стають непридатними для вирощування ряду сільськогосподарських культур. Також постійно відбувається локальне забруднення ґрунтів важкими металами та шкідливими для здоров’я людини і живих організмів речовинами.
                        </p>
                        <p>Тому Мінагрополітики заінтересоване в отриманні технічної допомоги від голландської сторони враховуючи її значний досвід у сфері використання геоінформаційних технологій під час моніторингу стану ландшафтного довкілля.</p>
                        <p>
                            <span>Мета:</span> Ознайомлення з досвідом Королівства Нідерландів у сфері моніторингу стану ландшафтного довкілля із застосуванням дистанційного зондування землі, проведення тренінгів, навчань спеціалістів щодо практичного впровадження досягнень Нідерландів у цій сфері, розроблення поетапного плану дій щодо впровадження дистанційного зондування в системі моніторингу якісного стану ґрунтів і рослинного покриву та гармонізації законодавства України згідно із стандартами ЄС.
                        </p>
                        <p><span>Результати:</span>
                            Визначення шляхів удосконалення методики моніторингу стану ландшафтного довкілля в Україні, зокрема, із застосуванням даних дистанційного зондування.
                        </p>
                        <p>Розроблення плану заходів впровадження дистанційного зондування в сучасні мережі моніторингових ділянок та підвищення оперативності виявлення й ідентифікації деградаційних процесів.</p>

                    </div>
                </div>
                <div class="international_text">
                    <h3 class="section-title-sup">
                        Королівство Нідерландів G2G9/UA/6/2 – Оцінка ризиків забруднення ґрунтової води агрохімікатами (пестициди, добрива) залишених сільськогосподарських складів – відповідно до вимог Директиви ґрунтових вод 2006/118/ЄС та майбутньої Рамкової ґрунтової Директиви.
                    </h3>
                    <div class="international_text--block">
                        <p><span>Термін реалізації:</span> 1,5 року максимум </p>
                        <p><span>Донор:</span> Королівство Нідерландів</p>
                        <p><span>Виконавець:</span> RIVM Національний інститут охорони здоров’я громадськості і навколишнього середовища</p>
                        <p><span>Бенефіціар:</span> Міністерство аграрної політики та продовольства України</p>
                        <p><span>Реципієнт:</span> 1.	Державний технологічний центр охорони родючості ґрунтів «Центрдержродючість»</p>
                        <p>2.	Інститут гідротехніки і меліорації Національної академії аграрних наук України</p>
                        <ul>
                            <li>
                                <span>Етапи:</span>
                            </li>
                            <li>
                                1. Візит голландських спеціалістів до України для остаточного визначення діяльності в рамках проекту та його результатів.
                            </li>
                            <li>
                                2. Збирання та обробка даних в Україні щодо моніторингу якості ґрунтів.
                            </li>
                            <li>
                                3. Навчальний візит українських спеціалістів до Нідерландів.
                            </li>
                            <li>
                                4. Дослідження на конкретному прикладі.
                            </li>
                            <li>
                                5. Остаточний візит голландських експертів до України.
                            </li>
                            <li>
                                Підбиття підсумків. Остаточний звіт.
                            </li>
                        </ul>
                        <p><span>Цілі та зміст:</span>Розроблення методології моніторингу якості ґрунту, навчання українських спеціалістів у сфері (а) розроблення програми моніторингу якості ґрунту (із концентрацією уваги на фосфорі та важких металах) для складання карт забруднень та визначення тенденцій змін і (b) аналізу результатів моніторингу та порівняння результатів із стандартами якості довкілля.</p>
                        <p><span>Результати:</span>
                            Під час першого візиту до України голландських експертів з моніторингу ґрунтів (26–28 травня 2008 р.) проведено ряд заходів (семінар, засідання круглого столу, робоча зустріч у Чернігівському центрі «Облдержродючість»), у ході яких вони ознайомилися з ґрунтово-кліматичними умовами України, якісним станом ґрунтів та існуючою в Україні системою його контролю. У результаті цих заходів визначено проблеми та актуальні питання якісного стану ґрунтів України, системи їх моніторингу і діяльності головної державної установи «Центрдержродючість».
                        </p>
                        <p>У рамках другого етапу проекту українські експерти з моніторингу ґрунтів (5 осіб) відвідали Королівство Нідерландів (29 вересня – 2 жовтня 2008 р.), під час якого вони ознайомились з природними умовами Королівства Нідерландів, зокрема ґрунтовими, існуючими ризиками забруднення об’єктів довкілля, системою моніторингу ґрунтів, чинними законодавчими та нормативно-правовими актами у сфері охорони ґрунтів Нідерландів, інститутами та установами, діяльність яких спрямована на охорону ґрунтів. Проведено навчальний тренінг для українських спеціалістів з питань гармонізації української системи моніторингу якості ґрунтів з вимогами ЄС</p>
                        <p>
                            Під час третього етапу проекту (19–22 січня 2009 р.) за участю голландських експертів на базі Державного технологічного центру охорони родючості ґрунтів проведено науково-практичний семінар на тему «Удосконалення мережі моніторингу ґрунтів та оцінки ризиків», на якому голландською і українською сторонами зроблено доповіді. Українські експерти ознайомилися з проектом Рамкової Ґрунтової Директиви ЄС та можливими її наслідками для України у разі вступу до Європейського Союзу. Директиву спрямовано на захист та збереження можливостей ґрунтів виконувати природні, економічні, соціальні та культурні функції. Для країн-членів ЄС прийняття цієї Директиви означає вжиття певних заходів, зокрема прийняття нормативно-правових актів, які б приводили у відповідність політику країни із загальною стратегією Спільноти. Також українські експерти ознайомилися з можливими наслідками прийняття Директиви для політики Королівства Нідерландів та масштабами врегулювання існуючих проблем цим документом.
                        </p>
                        <p>
                            У рамках завершального четвертого етапу проекту голландські експерти мали візит до України (14–17 жовтня 2009 р.).
                        </p>
                        <p style="padding-bottom: 80px">
                            У державній установі «Центрдержродючість» проведено семінар (16 жовтня) та засідання круглого столу (17 жовтня), на яких підбито підсумки щодо діяльності в рамках проекту та визначено напрями подальшого співробітництва України та Королівства Нідерландів у сфері охорони родючості ґрунтів. Завдяки реалізації цього проекту українські експерти з моніторингу ґрунтів ознайомилися та вивчили сучасні підходи і методи моніторингу якості ґрунтів Королівства Нідерландів, можливі шляхи вирішення проблем щодо забруднення ґрунтів та оцінку їх ризиків. У ході роботи проекту голландськими експертами було зазначено високий рівень системи моніторингу якості ґрунтів в Україні, який здійснює Центрдержродючість, та методики закладання тестових ділянок і відбору зразків. Загалом сучасна мережа моніторингу якості ґрунтів України повністю відповідає майбутній Директиві Європейського парламенту та Ради відносно створення рамок для захисту ґрунтів, що вносить виправлення до Директиви 2004/35/ЄС.
                        </p>
                    </div>
                </div>
                <!--                <div class="international_text">-->
                <!--                    <h3 class="section-title-sup">-->
                <!--                        «Гармонізація національних стандартів щодо моніторингу стану земель відповідно до вимог ЄС, включаючи розширення списку параметрів (фізичних, хімічних, мікробіологічних) і забезпечення ефективності показників якості ґрунту».-->
                <!--                    </h3>-->
                <!--                    <div class="international_text&#45;&#45;block">-->
                <!--                        <p><span>Термін реалізації:</span> 01.05.2008–30.10.2009</p>-->
                <!--                        <p><span>Донор:</span> Королівство Нідерландів</p>-->
                <!--                        <p><span>Виконавець:</span> Національний інститут охорони здоров’я громадськості та навколишнього середовища Нідерландів</p>-->
                <!--                        <p><span>Бенефіціар:</span> Міністерство аграрної політики України</p>-->
                <!--                        <p><span>Реципієнт:</span> Державний технологічний центр охорони родючості ґрунтів «Центрдержродючість» (код ЄДРПОУ 25835792)</p>-->
                <!--                        <ul>-->
                <!--                            <li>-->
                <!--                                <span>Етапи:</span>-->
                <!--                            </li>-->
                <!--                            <li>-->
                <!--                                1. Візит голландських спеціалістів до України для остаточного визначення діяльності в рамках проекту та його результатів.-->
                <!--                            </li>-->
                <!--                            <li>-->
                <!--                                2. Збирання та обробка даних в Україні щодо моніторингу якості ґрунтів.-->
                <!--                            </li>-->
                <!--                            <li>-->
                <!--                                3. Навчальний візит українських спеціалістів до Нідерландів.-->
                <!--                            </li>-->
                <!--                            <li>-->
                <!--                                4. Дослідження на конкретному прикладі.-->
                <!--                            </li>-->
                <!--                            <li>-->
                <!--                                5. Остаточний візит голландських експертів до України.-->
                <!--                            </li>-->
                <!--                            <li>-->
                <!--                                Підбиття підсумків. Остаточний звіт.-->
                <!--                            </li>-->
                <!--                        </ul>-->
                <!--                        <p><span>Цілі та зміст:</span>Розроблення методології моніторингу якості ґрунту, навчання українських спеціалістів у сфері (а) розроблення програми моніторингу якості ґрунту (із концентрацією уваги на фосфорі та важких металах) для складання карт забруднень та визначення тенденцій змін і (b) аналізу результатів моніторингу та порівняння результатів із стандартами якості довкілля.</p>-->
                <!--                        <p><span>Результати:</span>-->
                <!--                            Під час першого візиту до України голландських експертів з моніторингу ґрунтів (26–28 травня 2008 р.) проведено ряд заходів (семінар, засідання круглого столу, робоча зустріч у Чернігівському центрі «Облдержродючість»), у ході яких вони ознайомилися з ґрунтово-кліматичними умовами України, якісним станом ґрунтів та існуючою в Україні системою його контролю. У результаті цих заходів визначено проблеми та актуальні питання якісного стану ґрунтів України, системи їх моніторингу і діяльності головної державної установи «Центрдержродючість».-->
                <!--                        </p>-->
                <!--                        <p>У рамках другого етапу проекту українські експерти з моніторингу ґрунтів (5 осіб) відвідали Королівство Нідерландів (29 вересня – 2 жовтня 2008 р.), під час якого вони ознайомились з природними умовами Королівства Нідерландів, зокрема ґрунтовими, існуючими ризиками забруднення об’єктів довкілля, системою моніторингу ґрунтів, чинними законодавчими та нормативно-правовими актами у сфері охорони ґрунтів Нідерландів, інститутами та установами, діяльність яких спрямована на охорону ґрунтів. Проведено навчальний тренінг для українських спеціалістів з питань гармонізації української системи моніторингу якості ґрунтів з вимогами ЄС</p>-->
                <!--                        <p>-->
                <!--                            Під час третього етапу проекту (19–22 січня 2009 р.) за участю голландських експертів на базі Державного технологічного центру охорони родючості ґрунтів проведено науково-практичний семінар на тему «Удосконалення мережі моніторингу ґрунтів та оцінки ризиків», на якому голландською і українською сторонами зроблено доповіді. Українські експерти ознайомилися з проектом Рамкової Ґрунтової Директиви ЄС та можливими її наслідками для України у разі вступу до Європейського Союзу. Директиву спрямовано на захист та збереження можливостей ґрунтів виконувати природні, економічні, соціальні та культурні функції. Для країн-членів ЄС прийняття цієї Директиви означає вжиття певних заходів, зокрема прийняття нормативно-правових актів, які б приводили у відповідність політику країни із загальною стратегією Спільноти. Також українські експерти ознайомилися з можливими наслідками прийняття Директиви для політики Королівства Нідерландів та масштабами врегулювання існуючих проблем цим документом.-->
                <!--                        </p>-->
                <!--                        <p>-->
                <!--                            У рамках завершального четвертого етапу проекту голландські експерти мали візит до України (14–17 жовтня 2009 р.).-->
                <!--                        </p>-->
                <!--                        <p>-->
                <!--                            У державній установі «Центрдержродючість» проведено семінар (16 жовтня) та засідання круглого столу (17 жовтня), на яких підбито підсумки щодо діяльності в рамках проекту та визначено напрями подальшого співробітництва України та Королівства Нідерландів у сфері охорони родючості ґрунтів. Завдяки реалізації цього проекту українські експерти з моніторингу ґрунтів ознайомилися та вивчили сучасні підходи і методи моніторингу якості ґрунтів Королівства Нідерландів, можливі шляхи вирішення проблем щодо забруднення ґрунтів та оцінку їх ризиків. У ході роботи проекту голландськими експертами було зазначено високий рівень системи моніторингу якості ґрунтів в Україні, який здійснює Центрдержродючість, та методики закладання тестових ділянок і відбору зразків. Загалом сучасна мережа моніторингу якості ґрунтів України повністю відповідає майбутній Директиві Європейського парламенту та Ради відносно створення рамок для захисту ґрунтів, що вносить виправлення до Директиви 2004/35/ЄС.-->
                <!--                        </p>-->
                <!--                    </div>-->
                <!--                </div>-->
            </div>
        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
