<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'land_survey';

$page_title = 'Обстеження сільськогосподарських угідь | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="main-title section-title--land">
                Агрохімічне обстеження сільськогосподарських угідь
            </h1>
            <section class="land_survey">
                <div class="text">
                    <p>
                        <span class="tab">Висока</span> продуктивність землеробства можлива лише при комплексному
                        контролі за
                        станом ґрунтів та
                        недопущенні їх деградації. Виконання цього завдання забезпечується постійним проведенням наукових досліджень з агрохімічного обстеження сільськогосподарських угідь, основою якого є контроль за станом ґрунтового покриву та розроблення пропозицій по ефективному, екологічно безпечному застосуванню агрохімічних заходів.
                    </p>
                    <p>
                        <span class="tab">Агрохімічне</span> обстеження проводиться в Україні понад 60 років, з періодичністю один раз на п’ять років. Проведено одинадцять повних турів таких обстежень і робота продовжується.
                    </p>
                    <p>
                        <span class="tab">Зазначені</span> наукові дослідження виконує державна установа «Інститут охорони ґрунтів України» та її філії у всіх регіонах України відповідно до законів України «Про охорону земель», «Про державний контроль за використанням та охороною земель», «Про основні засади державної аграрної політики на період до 2015 року».
                    </p>
                    <p>
                        <span class="tab">Наукові</span> дослідження здійснюються в 23 атестованих лабораторіях, з яких 5 акредитовані відповідно до міжнародних вимог (ІSО), а 6 – включено до Глобальної мережі ґрунтових лабораторій (ГЛОСОЛАН) в Україні.
                    </p>
                    <p>
                        <span class="tab">Матеріали</span> агрохімічного обстеження сільськогосподарських угідь слугують основою для складання та надання товаровиробникам агрохімічних паспортів на кожне обстежене поле (земельну ділянку). За вказаний період землекористувачам і землевласникам видано 136,9 тис. шт. агрохімічних паспортів з рекомендаціями щодо підвищення ефективності використання та збереження ґрунтового покрову.
                    </p>
                </div>
                <div class="table">
                    <!--                    <div>-->
                    <!--                        <table class="table_block">-->
                    <!--                            <caption class="table_title">Показники родючості грунтів України за Х тур обстеження (2011-2015-->
                    <!--                                рр)-->
                    <!--                            </caption>-->
                    <!--                            <tbody>-->
                    <!--                            <tr class="table_header">-->
                    <!--                                <td rowspan="3">№ з/п</td>-->
                    <!--                                <td rowspan="3">Область</td>-->
                    <!--                                <td rowspan="3">Обмежена площа тис. га</td>-->
                    <!--                                <td rowspan="3">Реакція грунтового розчину, од. рН</td>-->
                    <!--                                <td colspan="5" >Уміст поживних речовин у грунті</td>-->
                    <!--                                <td rowspan="3">Еколого-агрохімічний бал</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr class="table_header">-->
                    <!--                                <td rowspan="2">Гумус %</td> &lt;!&ndash; объединение по горизонтали (столбцов) ячеек 2.1 и 2.2 &ndash;&gt;-->
                    <!--                                <td>Рухомі сполуки фосфору, мг/кг</td>-->
                    <!--                                <td>Рухомі сполуки калію, мг/кг</td>-->
                    <!--                                <td rowspan="2">Азот легкогдро-лізований, мг/кг</td>-->
                    <!--                                <td rowspan="2">Рухомі сполуки сірки, мг/кг</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr class="table_header">-->
                    <!--                                <td colspan="2">За методом Чирикова</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">2</td>-->
                    <!--                                <td class="region">Вінницька</td>-->
                    <!--                                <td>1040,7</td>-->
                    <!--                                <td>5,50</td>-->
                    <!--                                <td>2,70</td>-->
                    <!--                                <td>87,0</td>-->
                    <!--                                <td>108,0</td>-->
                    <!--                                <td>80,0</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>46,0</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">3</td>-->
                    <!--                                <td class="region">Волинська</td>-->
                    <!--                                <td>390,1</td>-->
                    <!--                                <td>6,10</td>-->
                    <!--                                <td>1,56</td>-->
                    <!--                                <td>118,0</td>-->
                    <!--                                <td>47,8</td>-->
                    <!--                                <td>122,3</td>-->
                    <!--                                <td>5,27</td>-->
                    <!--                                <td>41,0</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">4</td>-->
                    <!--                                <td class="region">Дніпропетровська</td>-->
                    <!--                                <td>1432,5</td>-->
                    <!--                                <td>7,23</td>-->
                    <!--                                <td>3,77</td>-->
                    <!--                                <td>129,6</td>-->
                    <!--                                <td>144,3</td>-->
                    <!--                                <td>131,8</td>-->
                    <!--                                <td>9,0</td>-->
                    <!--                                <td>55,0</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">5</td>-->
                    <!--                                <td class="region">Донецька</td>-->
                    <!--                                <td>39,5</td>-->
                    <!--                                <td>7,20</td>-->
                    <!--                                <td>3,80</td>-->
                    <!--                                <td>98,1</td>-->
                    <!--                                <td>114,6</td>-->
                    <!--                                <td>83,1</td>-->
                    <!--                                <td>5,80</td>-->
                    <!--                                <td>60,9</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">6</td>-->
                    <!--                                <td class="region">Житомирська</td>-->
                    <!--                                <td>845,8</td>-->
                    <!--                                <td>5,70</td>-->
                    <!--                                <td>2,01</td>-->
                    <!--                                <td>117,0</td>-->
                    <!--                                <td>49,0</td>-->
                    <!--                                <td>83,0</td>-->
                    <!--                                <td>7,86</td>-->
                    <!--                                <td>39,0</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">7</td>-->
                    <!--                                <td class="region">Закарпатська</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            <tr>-->
                    <!--                                <td class="num">1</td>-->
                    <!--                                <td class="region">АР Крим</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                                <td>-</td>-->
                    <!--                            </tr>-->
                    <!--                            </tbody>-->
                    <!--                        </table>-->
                    <!--                    </div>-->
                    <!--                    <table class="table_block">-->
                    <!--                        <caption class="table_title">Показники родючості грунтів України за Х тур обстеження (2011-2015-->
                    <!--                            рр)-->
                    <!--                        </caption>-->
                    <!--                        <tbody>-->
                    <!--                        <tr class="table_header">-->
                    <!--                            <td rowspan="3">№ з/п</td>-->
                    <!--                            <td rowspan="3">Область</td>-->
                    <!--                            <td rowspan="3">Обмежена площа тис. га</td>-->
                    <!--                            <td rowspan="3">Реакція грунтового розчину, од. рН</td>-->
                    <!--                            <td colspan="5" >Уміст поживних речовин у грунті</td>-->
                    <!--                            <td rowspan="3">Еколого-агрохімічний бал</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr class="table_header">-->
                    <!--                            <td rowspan="2">Гумус %</td> &lt;!&ndash; объединение по горизонтали (столбцов) ячеек 2.1 и 2.2 &ndash;&gt;-->
                    <!--                            <td>Рухомі сполуки фосфору, мг/кг</td>-->
                    <!--                            <td>Рухомі сполуки калію, мг/кг</td>-->
                    <!--                            <td rowspan="2">Азот легкогдро-лізований, мг/кг</td>-->
                    <!--                            <td rowspan="2">Рухомі сполуки сірки, мг/кг</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr class="table_header">-->
                    <!--                            <td colspan="2">За методом Чирикова</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">2</td>-->
                    <!--                            <td class="region">Вінницька</td>-->
                    <!--                            <td>1040,7</td>-->
                    <!--                            <td>5,50</td>-->
                    <!--                            <td>2,70</td>-->
                    <!--                            <td>87,0</td>-->
                    <!--                            <td>108,0</td>-->
                    <!--                            <td>80,0</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>46,0</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">3</td>-->
                    <!--                            <td class="region">Волинська</td>-->
                    <!--                            <td>390,1</td>-->
                    <!--                            <td>6,10</td>-->
                    <!--                            <td>1,56</td>-->
                    <!--                            <td>118,0</td>-->
                    <!--                            <td>47,8</td>-->
                    <!--                            <td>122,3</td>-->
                    <!--                            <td>5,27</td>-->
                    <!--                            <td>41,0</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">4</td>-->
                    <!--                            <td class="region">Дніпропетровська</td>-->
                    <!--                            <td>1432,5</td>-->
                    <!--                            <td>7,23</td>-->
                    <!--                            <td>3,77</td>-->
                    <!--                            <td>129,6</td>-->
                    <!--                            <td>144,3</td>-->
                    <!--                            <td>131,8</td>-->
                    <!--                            <td>9,0</td>-->
                    <!--                            <td>55,0</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">5</td>-->
                    <!--                            <td class="region">Донецька</td>-->
                    <!--                            <td>39,5</td>-->
                    <!--                            <td>7,20</td>-->
                    <!--                            <td>3,80</td>-->
                    <!--                            <td>98,1</td>-->
                    <!--                            <td>114,6</td>-->
                    <!--                            <td>83,1</td>-->
                    <!--                            <td>5,80</td>-->
                    <!--                            <td>60,9</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">6</td>-->
                    <!--                            <td class="region">Житомирська</td>-->
                    <!--                            <td>845,8</td>-->
                    <!--                            <td>5,70</td>-->
                    <!--                            <td>2,01</td>-->
                    <!--                            <td>117,0</td>-->
                    <!--                            <td>49,0</td>-->
                    <!--                            <td>83,0</td>-->
                    <!--                            <td>7,86</td>-->
                    <!--                            <td>39,0</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">7</td>-->
                    <!--                            <td class="region">Закарпатська</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        <tr>-->
                    <!--                            <td class="num">1</td>-->
                    <!--                            <td class="region">АР Крим</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                            <td>-</td>-->
                    <!--                        </tr>-->
                    <!--                        </tbody>-->
                    <!--                    </table>-->
                    <img class="table_block" src="https://media.iogu.gov.ua/img/land_survey/1.jpg" alt="3">
                    <img class="table_block" src="https://media.iogu.gov.ua/img/land_survey/2.jpg" alt="4">
                    <img class="table_block" src="https://media.iogu.gov.ua/img/land_survey/1(2).jpg" alt="1">
                    <img class="table_block" src="https://media.iogu.gov.ua/img/land_survey/1(3).jpg" alt="2">

                </div>
                <div class="text_lists">
                    <div class="text_list--side">
                        <h3 class="section-title-sup">
                            Використання матеріалів агрохімічної паспортизації земель сільськогосподарського призначення дає змогу:
                        </h3>
                        <ul>
                            <li>
                                здійснювати моніторинг стану ґрунтів і розробляти для сільгоспвиробників індивідуальні рекомендації по раціональному і ефективному їх використанню;
                            </li>
                            <li>
                                розробляти і впроваджувати науково обґрунтовані сівозміни та ґрунтоохоронні заходи;
                            </li>
                            <li>
                                розрахувати оптимальні дози внесення органічних та мінеральних добрив та хімічних меліорантів під прогнозовану урожайність, що забезпечує максимальний рівень рентабельності та мінімальне навантаження на оточуюче середовище;
                            </li>
                            <li>
                                відстежувати рівні забруднення ґрунтів радіонуклідами, важкими металами та залишками пестицидів і розробляти пропозиції стосовно залучення цих земель у господарській обіг;
                            </li>
                            <li>
                                визначати та створювати сировинні зони для виробництва продукції дитячого та дієтичного харчування;
                            </li>
                            <li>
                                наповнювати суб’єкти Державного земельного кадастру даними про якісний стан ґрунтів, що дає можливість визначати їх реальну вартість;
                            </li>
                            <li>
                                запроваджувати системи «точного землеробства» та здійснення інших заходів.
                            </li>
                        </ul>
                    </div>
                    <div class="text_list--side">
                        <h3 class="section-title-sup">
                            Агрохімічний паспорт є обов’язковим документом у процесі регулювання земельних відносин, зокрема при:
                        </h3>
                        <ul>
                            <li>
                                здійсненні контролю за станом родючості ґрунтів;
                            </li>
                            <li>
                                зміні землевласника або землекористувача;
                            </li>
                            <li>
                                передачі земель в оренду;
                            </li>
                            <li>
                                складанні проектів землеустрою, що забезпечують еколого-економічне обґрунтування сівозміни;
                            </li>
                            <li>
                                запровадження механізмів економічного стимулювання заходів щодо підвищення родючості ґрунтів;
                            </li>
                            <li>
                                проведенні сертифікації земель (ґрунтів) сільськогосподарського призначення та віднесенні сертифікованої земельної ділянки до категорії якості.
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="page-npa-block--land_survey">
                    <h3 class="section-title-sup section-title-sup--up">Картограми якісного стану ґрунтів України</h3>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">
                                Характеристика грунтів за <span>реакцією грунтового розчину</span> за ХI тур
                                обстеження (2016-2020)
                            </h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/1.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом <span>гумусу</span>
                                за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/2.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих сполук <span>азоту</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/3.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих сполук <span>фосфору</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/4.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих сполук <span>калію</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/5.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>сірки</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/6.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>бору</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/7.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>кобальту</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/8.jpg" alt="map">
                            </div>
                        </div>
                    </details>

                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>марганцю</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/9.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>міді</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/10.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>цинку</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/11.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>свинцю</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/12.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                    <details class="details--land_survey">
                        <summary class="summary--land">
                            <h3 class="section-title-sup section-title-sup--land">Характеристика грунтів за умістом
                                рухомих форм <span>кадмію</span> за ХI тур обстеження (2016-2020)</h3>
                            <span class="icon--land">
                              <svg xmlns="http://www.w3.org/2000/svg" width="14" height="9" viewBox="0 0 14 9" fill="none">
                                <path d="M1 1L7 7L13 1" stroke="#EBE8F0" stroke-width="2" stroke-linecap="round" />
                              </svg>
                            </span>
                        </summary>
                        <div>
                            <div>
                                <img class="map-land" src="https://media.iogu.gov.ua/img/land_survey/map/13.jpg" alt="map">
                            </div>
                        </div>
                    </details>
                </div>
            </section>
        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
