<?php

$page_title = 'Керівництво | Інститут охорони ґрунтів України';
$page_description = 'Керівний склад Державної установи «Інститут охорони ґрунтів України».';
//$page_scripts = ['leadership.js'];
$page_bundle = 'leadership';
ob_start();
?>

<main id="main">
    <div class="main-container main-container--leadership">
        <div class="container">
            <h1 class="main-title">
                Керівництво
            </h1>
            <div class="leaders-wrap">
                <div class="leaders__block">
                    <div class="leaders__block__left">
                        <picture class="leaders__block__left-picture">
                            <source srcset="/img/about/leader/1.webp" type="image/webp">
                            <img src="/img/about/leader/1.png" class="leaders__block__left-img" width="300" height="280" alt="">
                        </picture>
                        <div class="leaders__block__info leaders__block__info--not-mob info-hidden">
                            <h5 class="leaders__block__subtitle">
                                Народився:
                            </h5>
                            <p class="leaders__block__subtext">
                                19 червня 1971 року у м. Київ.
                            </p>
                            <h5 class="leaders__block__subtitle">
                                Контакти:
                            </h5>
                            <a href="mailto:info@iogu.gov.ua" class="leaders__block__subtext leaders__block__subtext--link">
                                info@iogu.gov.ua
                            </a>
                        </div>
                    </div>
                    <div class="leaders__block__right">
                        <h3 class="leaders__block__name">
                            Галущенко Олександр Миколайович
                        </h3>
                        <p class="leaders__block__position">
                            Виконуючий обов'язки генерального директора
                        </p>
                        <p class="leaders__block__subtext">
                            кандидат географічних наук
                        </p>
                        <div class="leaders__block__info info-hidden">
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Освіта
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M12 3L1 9L12 15L23 9L12 3Z" fill="#093F2A"/>
                                        <path d="M19 12.7998L12 16.9998L5 12.7998V17.1998L12 20.9998L19 17.1998V12.7998Z" fill="#093F2A"/>
                                        <path d="M23 9H21V17H23V9Z" fill="#093F2A"/>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    Закінчив Національну академію державного управління при Президентові України (2003–2006), факультет вищих керівних кадрів, за спеціальністю «Управління суспільним розвитком». Раніше здобув освіту в Київському національному університеті імені Тараса Шевченка: у 1992–1996 роках навчався на економічному факультеті за спеціальністю «Економічна теорія», а у 1988–1993 роках – на географічному факультеті за спеціальністю «Гідрологія суші».
                                </li>
                            </ul>
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Професійна діяльність
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_776_161)">
                                            <path d="M22.8874 12.047C22.8759 12.0179 22.8756 11.9856 22.8866 11.9563L23.8781 9.47072C24.0273 9.09126 24.0381 8.67141 23.9087 8.28478C23.7792 7.89815 23.5178 7.56939 23.1703 7.35615L20.8412 5.904C20.8063 5.88341 20.78 5.85097 20.767 5.8126L20.0396 3.24494C19.9305 2.85335 19.6893 2.51152 19.357 2.27734C19.0247 2.04316 18.6216 1.93103 18.216 1.95995L15.4354 2.09194C15.3817 2.09179 15.3291 2.07635 15.2838 2.04741L13.1165 0.379631C12.7964 0.133467 12.4038 0 12 0C11.5961 0 11.2036 0.133467 10.8835 0.379631L8.71777 2.04661C8.6717 2.07515 8.61882 2.0908 8.56464 2.09192L5.78398 1.95994C5.37929 1.93605 4.97849 2.05025 4.6472 2.28384C4.31591 2.51743 4.07376 2.85656 3.96042 3.24571L3.23301 5.81182C3.22072 5.84991 3.19486 5.88215 3.16035 5.90244L0.830493 7.35537C0.482579 7.56889 0.220915 7.89801 0.0913496 8.28506C-0.0382154 8.67211 -0.0274168 9.0924 0.121853 9.47229L1.11254 11.9532C1.12412 11.9823 1.12441 12.0146 1.11334 12.0438L0.121853 14.5294C-0.0273081 14.9089 -0.0381228 15.3287 0.0913051 15.7154C0.220733 16.102 0.482145 16.4308 0.829717 16.644L3.15878 18.0962C3.19367 18.1168 3.22001 18.1492 3.233 18.1876L3.96039 20.7552C4.07053 21.1462 4.31193 21.4874 4.64401 21.7214C4.9761 21.9554 5.37863 22.068 5.78395 22.0402L8.56461 21.9082C8.61836 21.9083 8.67096 21.9237 8.71618 21.9527L10.8835 23.6205C11.2036 23.8667 11.5962 24.0002 12 24.0002C12.4038 24.0002 12.7964 23.8667 13.1165 23.6205L15.2822 21.9535C15.3274 21.923 15.3809 21.9072 15.4354 21.9082L18.216 22.0402C18.6203 22.0623 19.0203 21.9474 19.3512 21.7141C19.6822 21.4808 19.9247 21.1427 20.0396 20.7545L20.767 18.1884C20.7793 18.1503 20.8051 18.1181 20.8396 18.0978L23.1695 16.6448C23.5174 16.4313 23.7791 16.1022 23.9086 15.7152C24.0382 15.3281 24.0274 14.9078 23.8781 14.5279L22.8874 12.047ZM21.4006 12.6375L22.3921 15.12C22.4028 15.1513 22.4017 15.1855 22.3891 15.2161C22.3764 15.2467 22.353 15.2717 22.3233 15.2864L19.9912 16.7416C19.6201 16.9718 19.3479 17.3319 19.2279 17.7517L18.5005 20.3177C18.4829 20.3573 18.4535 20.3905 18.4163 20.4128C18.379 20.435 18.3359 20.4452 18.2926 20.4419L15.512 20.3099C15.0782 20.2856 14.6502 20.419 14.3072 20.6857L12.1399 22.3535C12.099 22.3824 12.0501 22.398 12 22.398C11.9499 22.398 11.901 22.3824 11.8602 22.3535L9.69126 20.6849C9.37131 20.4399 8.9794 20.3072 8.57634 20.3076C8.54744 20.3076 8.51775 20.3084 8.48806 20.31L5.70741 20.442C5.66441 20.4444 5.62167 20.434 5.58465 20.412C5.54762 20.39 5.518 20.3575 5.49958 20.3185L4.77218 17.7509C4.65146 17.3307 4.37884 16.9705 4.00729 16.7401L1.67586 15.2856C1.64651 15.2712 1.62342 15.2466 1.6109 15.2164C1.59838 15.1862 1.5973 15.1525 1.60786 15.1216L2.60017 12.6344C2.76204 12.2259 2.76175 11.771 2.59937 11.3627L1.60789 8.88017C1.59721 8.84882 1.5983 8.81465 1.61095 8.78404C1.6236 8.75343 1.64695 8.72847 1.67665 8.71379L4.0088 7.25852C4.37994 7.02838 4.65207 6.66831 4.77213 6.24849L5.49953 3.68242C5.52062 3.60665 5.61594 3.56838 5.70736 3.55822L8.48801 3.6902C8.92105 3.7086 9.347 3.57575 9.69278 3.31446L11.8601 1.64668C11.901 1.61772 11.9499 1.60216 12 1.60216C12.0501 1.60216 12.0989 1.61772 12.1398 1.64668L14.3087 3.31522C14.6505 3.58306 15.0785 3.71645 15.5119 3.69017L18.2926 3.55819C18.3863 3.566 18.4793 3.60662 18.5004 3.68161L19.2278 6.24927C19.3485 6.66941 19.6212 7.02968 19.9927 7.26008L22.3241 8.71458C22.3535 8.72897 22.3766 8.75357 22.3891 8.78377C22.4016 8.81396 22.4027 8.84769 22.3921 8.87862L21.3998 11.3658C21.238 11.7743 21.2383 12.2292 21.4006 12.6375Z" fill="#093F2A"/>
                                            <path d="M17.0762 9.41575L14.276 9.29937L13.2978 6.53094C13.206 6.25979 13.0315 6.02422 12.7988 5.85734C12.5662 5.69047 12.2871 5.60067 12.0007 5.60059C11.7144 5.6005 11.4352 5.69012 11.2025 5.85685C10.9697 6.02358 10.7951 6.25905 10.7031 6.53014L9.7241 9.29938L6.92311 9.41577C6.64321 9.42768 6.37365 9.52491 6.15062 9.69442C5.92759 9.86392 5.76176 10.0976 5.6754 10.364C5.58154 10.6358 5.573 10.9297 5.65092 11.2064C5.72884 11.4831 5.8895 11.7294 6.11136 11.9123L8.33964 13.7503L7.56695 16.6203C7.48861 16.9005 7.4993 17.1981 7.59756 17.472C7.69582 17.7459 7.87679 17.9825 8.11542 18.149C8.34335 18.3109 8.61594 18.3981 8.89557 18.3986C9.17519 18.399 9.44805 18.3126 9.67646 18.1513L12.0001 16.5289L14.3237 18.1513C14.552 18.3128 14.8249 18.3994 15.1045 18.399C15.3842 18.3985 15.6569 18.3112 15.8847 18.149C16.1234 17.9823 16.3044 17.7456 16.4026 17.4716C16.5009 17.1976 16.5116 16.8998 16.4331 16.6195L15.6604 13.7503L17.8887 11.9123C18.1106 11.7294 18.2712 11.4832 18.3492 11.2064C18.4271 10.9297 18.4185 10.6358 18.3247 10.3641C18.2382 10.0975 18.0723 9.86375 17.8491 9.69423C17.6259 9.52471 17.3562 9.42753 17.0762 9.41575Z" fill="#093F2A"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_776_161">
                                                <rect width="24" height="24" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    Має багаторічний досвід управлінської роботи у сфері навколишнього природного серодовища, науки та державного управління.
                                    Працював у Головній державній екологічній інспекції Мінекобезпеки та Секретаріаті Кабінету Міністрів України. Займав керівні посади у Національному агентстві екологічних інвестицій України, державних наукових установах та Чорнобильському радіаційно-екологічному біосферному заповіднику.
                                    З 2024 р. – Представник від України в Програмному комітеті Рамкової програми ЄС «Горизонт Європа» (на громадських засадах)
                                </li>
                            </ul>

                            <div class="leaders__block__info--mob">
                                <h5 class="leaders__block__subtitle">
                                    Народився:
                                </h5>
                                <p class="leaders__block__subtext">
                                    19 червня 1971 року у м. Київ.
                                </p>
                                <h5 class="leaders__block__subtitle">
                                    Контакти:
                                </h5>
                                <a href="mailto:info@iogu.gov.ua" class="leaders__block__subtext leaders__block__subtext--link">
                                    info@iogu.gov.ua
                                </a>
                            </div>

                        </div>
                        <button class="leaders__block__btn">
                                <span class="leaders__block__btn-span">
                                    Детальніше
                                </span>
                            <svg width="16" height="17" viewBox="0 0 16 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7.29289 16.7071C7.68342 17.0976 8.31658 17.0976 8.70711 16.7071L15.0711 10.3431C15.4616 9.95262 15.4616 9.31946 15.0711 8.92893C14.6805 8.53841 14.0474 8.53841 13.6569 8.92893L8 14.5858L2.34315 8.92893C1.95262 8.53841 1.31946 8.53841 0.928932 8.92893C0.538408 9.31946 0.538408 9.95262 0.928932 10.3431L7.29289 16.7071ZM8 0L7 0L7 16H8H9L9 0L8 0Z" fill="#C8DCD4"/>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="leaders__block">
                    <div class="leaders__block__left">
                        <picture class="leaders__block__left-picture">
                            <source srcset="/img/about/leader/2.webp" type="image/webp">
                            <img src="/img/about/leader/2.png" class="leaders__block__left-img" width="300" height="280" alt="">
                        </picture>
                        <div class="leaders__block__info leaders__block__info--not-mob info-hidden">
                            <h5 class="leaders__block__subtitle">
                                Народився:
                            </h5>
                            <p class="leaders__block__subtext">
                                29 жовтня 1974 р. в смт. Червоне Андрушівського р-ну Житомирської обл.
                            </p>
                            <h5 class="leaders__block__subtitle">
                                Контакти:
                            </h5>
                            <a href="mailto:palamarchuk@iogu.gov.ua" class="leaders__block__subtext leaders__block__subtext--link">
                                palamarchuk@iogu.gov.ua
                            </a>
                        </div>
                    </div>
                    <div class="leaders__block__right">
                        <h3 class="leaders__block__name">
                            Паламарчук Роман Павлович
                        </h3>
                        <p class="leaders__block__position">
                            Перший заступник генерального директора
                        </p>
                        <div class="leaders__block__info info-hidden">
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Освіта
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M12 3L1 9L12 15L23 9L12 3Z" fill="#093F2A"/>
                                        <path d="M19 12.7998L12 16.9998L5 12.7998V17.1998L12 20.9998L19 17.1998V12.7998Z" fill="#093F2A"/>
                                        <path d="M23 9H21V17H23V9Z" fill="#093F2A"/>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    В 1996 р. закінчив Національний аграрний університет м. Київ. 1999 р. – Інститут післядипломної освіти керівників і спеціалістів агропромислового комплексу.
                                </li>
                            </ul>
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Професійна діяльність
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_776_161)">
                                            <path d="M22.8874 12.047C22.8759 12.0179 22.8756 11.9856 22.8866 11.9563L23.8781 9.47072C24.0273 9.09126 24.0381 8.67141 23.9087 8.28478C23.7792 7.89815 23.5178 7.56939 23.1703 7.35615L20.8412 5.904C20.8063 5.88341 20.78 5.85097 20.767 5.8126L20.0396 3.24494C19.9305 2.85335 19.6893 2.51152 19.357 2.27734C19.0247 2.04316 18.6216 1.93103 18.216 1.95995L15.4354 2.09194C15.3817 2.09179 15.3291 2.07635 15.2838 2.04741L13.1165 0.379631C12.7964 0.133467 12.4038 0 12 0C11.5961 0 11.2036 0.133467 10.8835 0.379631L8.71777 2.04661C8.6717 2.07515 8.61882 2.0908 8.56464 2.09192L5.78398 1.95994C5.37929 1.93605 4.97849 2.05025 4.6472 2.28384C4.31591 2.51743 4.07376 2.85656 3.96042 3.24571L3.23301 5.81182C3.22072 5.84991 3.19486 5.88215 3.16035 5.90244L0.830493 7.35537C0.482579 7.56889 0.220915 7.89801 0.0913496 8.28506C-0.0382154 8.67211 -0.0274168 9.0924 0.121853 9.47229L1.11254 11.9532C1.12412 11.9823 1.12441 12.0146 1.11334 12.0438L0.121853 14.5294C-0.0273081 14.9089 -0.0381228 15.3287 0.0913051 15.7154C0.220733 16.102 0.482145 16.4308 0.829717 16.644L3.15878 18.0962C3.19367 18.1168 3.22001 18.1492 3.233 18.1876L3.96039 20.7552C4.07053 21.1462 4.31193 21.4874 4.64401 21.7214C4.9761 21.9554 5.37863 22.068 5.78395 22.0402L8.56461 21.9082C8.61836 21.9083 8.67096 21.9237 8.71618 21.9527L10.8835 23.6205C11.2036 23.8667 11.5962 24.0002 12 24.0002C12.4038 24.0002 12.7964 23.8667 13.1165 23.6205L15.2822 21.9535C15.3274 21.923 15.3809 21.9072 15.4354 21.9082L18.216 22.0402C18.6203 22.0623 19.0203 21.9474 19.3512 21.7141C19.6822 21.4808 19.9247 21.1427 20.0396 20.7545L20.767 18.1884C20.7793 18.1503 20.8051 18.1181 20.8396 18.0978L23.1695 16.6448C23.5174 16.4313 23.7791 16.1022 23.9086 15.7152C24.0382 15.3281 24.0274 14.9078 23.8781 14.5279L22.8874 12.047ZM21.4006 12.6375L22.3921 15.12C22.4028 15.1513 22.4017 15.1855 22.3891 15.2161C22.3764 15.2467 22.353 15.2717 22.3233 15.2864L19.9912 16.7416C19.6201 16.9718 19.3479 17.3319 19.2279 17.7517L18.5005 20.3177C18.4829 20.3573 18.4535 20.3905 18.4163 20.4128C18.379 20.435 18.3359 20.4452 18.2926 20.4419L15.512 20.3099C15.0782 20.2856 14.6502 20.419 14.3072 20.6857L12.1399 22.3535C12.099 22.3824 12.0501 22.398 12 22.398C11.9499 22.398 11.901 22.3824 11.8602 22.3535L9.69126 20.6849C9.37131 20.4399 8.9794 20.3072 8.57634 20.3076C8.54744 20.3076 8.51775 20.3084 8.48806 20.31L5.70741 20.442C5.66441 20.4444 5.62167 20.434 5.58465 20.412C5.54762 20.39 5.518 20.3575 5.49958 20.3185L4.77218 17.7509C4.65146 17.3307 4.37884 16.9705 4.00729 16.7401L1.67586 15.2856C1.64651 15.2712 1.62342 15.2466 1.6109 15.2164C1.59838 15.1862 1.5973 15.1525 1.60786 15.1216L2.60017 12.6344C2.76204 12.2259 2.76175 11.771 2.59937 11.3627L1.60789 8.88017C1.59721 8.84882 1.5983 8.81465 1.61095 8.78404C1.6236 8.75343 1.64695 8.72847 1.67665 8.71379L4.0088 7.25852C4.37994 7.02838 4.65207 6.66831 4.77213 6.24849L5.49953 3.68242C5.52062 3.60665 5.61594 3.56838 5.70736 3.55822L8.48801 3.6902C8.92105 3.7086 9.347 3.57575 9.69278 3.31446L11.8601 1.64668C11.901 1.61772 11.9499 1.60216 12 1.60216C12.0501 1.60216 12.0989 1.61772 12.1398 1.64668L14.3087 3.31522C14.6505 3.58306 15.0785 3.71645 15.5119 3.69017L18.2926 3.55819C18.3863 3.566 18.4793 3.60662 18.5004 3.68161L19.2278 6.24927C19.3485 6.66941 19.6212 7.02968 19.9927 7.26008L22.3241 8.71458C22.3535 8.72897 22.3766 8.75357 22.3891 8.78377C22.4016 8.81396 22.4027 8.84769 22.3921 8.87862L21.3998 11.3658C21.238 11.7743 21.2383 12.2292 21.4006 12.6375Z" fill="#093F2A"/>
                                            <path d="M17.0762 9.41575L14.276 9.29937L13.2978 6.53094C13.206 6.25979 13.0315 6.02422 12.7988 5.85734C12.5662 5.69047 12.2871 5.60067 12.0007 5.60059C11.7144 5.6005 11.4352 5.69012 11.2025 5.85685C10.9697 6.02358 10.7951 6.25905 10.7031 6.53014L9.7241 9.29938L6.92311 9.41577C6.64321 9.42768 6.37365 9.52491 6.15062 9.69442C5.92759 9.86392 5.76176 10.0976 5.6754 10.364C5.58154 10.6358 5.573 10.9297 5.65092 11.2064C5.72884 11.4831 5.8895 11.7294 6.11136 11.9123L8.33964 13.7503L7.56695 16.6203C7.48861 16.9005 7.4993 17.1981 7.59756 17.472C7.69582 17.7459 7.87679 17.9825 8.11542 18.149C8.34335 18.3109 8.61594 18.3981 8.89557 18.3986C9.17519 18.399 9.44805 18.3126 9.67646 18.1513L12.0001 16.5289L14.3237 18.1513C14.552 18.3128 14.8249 18.3994 15.1045 18.399C15.3842 18.3985 15.6569 18.3112 15.8847 18.149C16.1234 17.9823 16.3044 17.7456 16.4026 17.4716C16.5009 17.1976 16.5116 16.8998 16.4331 16.6195L15.6604 13.7503L17.8887 11.9123C18.1106 11.7294 18.2712 11.4832 18.3492 11.2064C18.4271 10.9297 18.4185 10.6358 18.3247 10.3641C18.2382 10.0975 18.0723 9.86375 17.8491 9.69423C17.6259 9.52471 17.3562 9.42753 17.0762 9.41575Z" fill="#093F2A"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_776_161">
                                                <rect width="24" height="24" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    Трудову діяльність розпочав у 1991 року. Працював на різних посадах у сфері виробництва, заготівлі та управління на підприємствах агропромислового комплексу. Має досвід роботи в органах державної влади, зокрема в Державному комітеті України із земельних ресурсів та Апараті Верховної Ради України. З 2013 до 2022 р. очолював Житомирську філію ДУ «Держґрунтохорона». У 2022–2025 р. обіймав посади заступника генерального директора з організаційної діяльності, перший заступник генерального директора, в.о. генерального директора. З липня 2025 р. – перший заступник генерального директора ДУ «Держґрунтохорона».
                                </li>
                                <li class="leaders__block__info-item">
                                    Грамота (2013 р.), Подяка (2016 р.), Почесна грамота (2019 р.) та Трудова відзнака «Знак пошани» (2019, 2021 р.) ДУ «Держгрунтохорона».

                                </li>
                                <li class="leaders__block__info-item">
                                    Подяка (2022 р.) та Грамота (2024 р.) Міністерства аграрної політики та продовольства України.
                                </li>
                            </ul>

                            <div class="leaders__block__info--mob">
                                <h5 class="leaders__block__subtitle">
                                    Народився:
                                </h5>
                                <p class="leaders__block__subtext">
                                    29 жовтня 1974 р. в смт. Червоне Андрушівського р-ну Житомирської обл.

                                </p>
                                <h5 class="leaders__block__subtitle">
                                    Контакти:
                                </h5>
                                <a href="mailto:palamarchuk@iogu.gov.ua" class="leaders__block__subtext leaders__block__subtext--link">
                                    palamarchuk@iogu.gov.ua

                                </a>
                            </div>

                        </div>
                        <button class="leaders__block__btn">
                                <span class="leaders__block__btn-span">
                                    Детальніше
                                </span>
                            <svg width="16" height="17" viewBox="0 0 16 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7.29289 16.7071C7.68342 17.0976 8.31658 17.0976 8.70711 16.7071L15.0711 10.3431C15.4616 9.95262 15.4616 9.31946 15.0711 8.92893C14.6805 8.53841 14.0474 8.53841 13.6569 8.92893L8 14.5858L2.34315 8.92893C1.95262 8.53841 1.31946 8.53841 0.928932 8.92893C0.538408 9.31946 0.538408 9.95262 0.928932 10.3431L7.29289 16.7071ZM8 0L7 0L7 16H8H9L9 0L8 0Z" fill="#C8DCD4"/>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="leaders__block">
                    <div class="leaders__block__left">
                        <picture class="leaders__block__left-picture">
                            <source srcset="/img/about/leader/3.webp" type="image/webp">
                            <img src="/img/about/leader/3.png" class="leaders__block__left-img" width="300" height="280" alt="">
                        </picture>
                        <div class="leaders__block__info leaders__block__info--not-mob info-hidden">
                            <h5 class="leaders__block__subtitle">
                                Народилася:
                            </h5>
                            <p class="leaders__block__subtext">
                                28 липня 1963 року
                            </p>
                            <h5 class="leaders__block__subtitle">
                                Контакти:
                            </h5>
                            <a href="mailto:rob-poshta@gmail.com" class="leaders__block__subtext leaders__block__subtext--link">
                                romanowa@iogu.gov.ua
                            </a>
                        </div>
                    </div>
                    <div class="leaders__block__right">
                        <h3 class="leaders__block__name">
                            Романова Світлана Адольфівна
                        </h3>
                        <p class="leaders__block__position">
                            Заступник генерального директора з наукової діяльності
                        </p>
                        <p class="leaders__block__subtext">
                            кандидат сільськогосподарських наук, старший дослідник
                        </p>
                        <div class="leaders__block__info info-hidden">
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Освіта
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M12 3L1 9L12 15L23 9L12 3Z" fill="#093F2A"/>
                                        <path d="M19 12.7998L12 16.9998L5 12.7998V17.1998L12 20.9998L19 17.1998V12.7998Z" fill="#093F2A"/>
                                        <path d="M23 9H21V17H23V9Z" fill="#093F2A"/>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    У 1986 р. закінчила Івановський державний університет, здобувши кваліфікацію «Хімік, викладач». У 2011 році захистила дисертаційну роботу та отримала науковий ступінь – кандидат сільськогосподарських наук зі спеціальності агрохімія в Національному науковому центрі «Інститут ґрунтознавства та агрохімії ім. О.Н. Соколовського НААН України».
                                </li>
                                <li class="leaders__block__info-item">
                                    У 2022 році за рішенням вченої ради Інституту агроекології і природокористування НААН України присвоєно вчене звання старшого дослідника зі спеціальності 101 Екологія.
                                </li>
                            </ul>
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Професійна діяльність
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_776_161)">
                                            <path d="M22.8874 12.047C22.8759 12.0179 22.8756 11.9856 22.8866 11.9563L23.8781 9.47072C24.0273 9.09126 24.0381 8.67141 23.9087 8.28478C23.7792 7.89815 23.5178 7.56939 23.1703 7.35615L20.8412 5.904C20.8063 5.88341 20.78 5.85097 20.767 5.8126L20.0396 3.24494C19.9305 2.85335 19.6893 2.51152 19.357 2.27734C19.0247 2.04316 18.6216 1.93103 18.216 1.95995L15.4354 2.09194C15.3817 2.09179 15.3291 2.07635 15.2838 2.04741L13.1165 0.379631C12.7964 0.133467 12.4038 0 12 0C11.5961 0 11.2036 0.133467 10.8835 0.379631L8.71777 2.04661C8.6717 2.07515 8.61882 2.0908 8.56464 2.09192L5.78398 1.95994C5.37929 1.93605 4.97849 2.05025 4.6472 2.28384C4.31591 2.51743 4.07376 2.85656 3.96042 3.24571L3.23301 5.81182C3.22072 5.84991 3.19486 5.88215 3.16035 5.90244L0.830493 7.35537C0.482579 7.56889 0.220915 7.89801 0.0913496 8.28506C-0.0382154 8.67211 -0.0274168 9.0924 0.121853 9.47229L1.11254 11.9532C1.12412 11.9823 1.12441 12.0146 1.11334 12.0438L0.121853 14.5294C-0.0273081 14.9089 -0.0381228 15.3287 0.0913051 15.7154C0.220733 16.102 0.482145 16.4308 0.829717 16.644L3.15878 18.0962C3.19367 18.1168 3.22001 18.1492 3.233 18.1876L3.96039 20.7552C4.07053 21.1462 4.31193 21.4874 4.64401 21.7214C4.9761 21.9554 5.37863 22.068 5.78395 22.0402L8.56461 21.9082C8.61836 21.9083 8.67096 21.9237 8.71618 21.9527L10.8835 23.6205C11.2036 23.8667 11.5962 24.0002 12 24.0002C12.4038 24.0002 12.7964 23.8667 13.1165 23.6205L15.2822 21.9535C15.3274 21.923 15.3809 21.9072 15.4354 21.9082L18.216 22.0402C18.6203 22.0623 19.0203 21.9474 19.3512 21.7141C19.6822 21.4808 19.9247 21.1427 20.0396 20.7545L20.767 18.1884C20.7793 18.1503 20.8051 18.1181 20.8396 18.0978L23.1695 16.6448C23.5174 16.4313 23.7791 16.1022 23.9086 15.7152C24.0382 15.3281 24.0274 14.9078 23.8781 14.5279L22.8874 12.047ZM21.4006 12.6375L22.3921 15.12C22.4028 15.1513 22.4017 15.1855 22.3891 15.2161C22.3764 15.2467 22.353 15.2717 22.3233 15.2864L19.9912 16.7416C19.6201 16.9718 19.3479 17.3319 19.2279 17.7517L18.5005 20.3177C18.4829 20.3573 18.4535 20.3905 18.4163 20.4128C18.379 20.435 18.3359 20.4452 18.2926 20.4419L15.512 20.3099C15.0782 20.2856 14.6502 20.419 14.3072 20.6857L12.1399 22.3535C12.099 22.3824 12.0501 22.398 12 22.398C11.9499 22.398 11.901 22.3824 11.8602 22.3535L9.69126 20.6849C9.37131 20.4399 8.9794 20.3072 8.57634 20.3076C8.54744 20.3076 8.51775 20.3084 8.48806 20.31L5.70741 20.442C5.66441 20.4444 5.62167 20.434 5.58465 20.412C5.54762 20.39 5.518 20.3575 5.49958 20.3185L4.77218 17.7509C4.65146 17.3307 4.37884 16.9705 4.00729 16.7401L1.67586 15.2856C1.64651 15.2712 1.62342 15.2466 1.6109 15.2164C1.59838 15.1862 1.5973 15.1525 1.60786 15.1216L2.60017 12.6344C2.76204 12.2259 2.76175 11.771 2.59937 11.3627L1.60789 8.88017C1.59721 8.84882 1.5983 8.81465 1.61095 8.78404C1.6236 8.75343 1.64695 8.72847 1.67665 8.71379L4.0088 7.25852C4.37994 7.02838 4.65207 6.66831 4.77213 6.24849L5.49953 3.68242C5.52062 3.60665 5.61594 3.56838 5.70736 3.55822L8.48801 3.6902C8.92105 3.7086 9.347 3.57575 9.69278 3.31446L11.8601 1.64668C11.901 1.61772 11.9499 1.60216 12 1.60216C12.0501 1.60216 12.0989 1.61772 12.1398 1.64668L14.3087 3.31522C14.6505 3.58306 15.0785 3.71645 15.5119 3.69017L18.2926 3.55819C18.3863 3.566 18.4793 3.60662 18.5004 3.68161L19.2278 6.24927C19.3485 6.66941 19.6212 7.02968 19.9927 7.26008L22.3241 8.71458C22.3535 8.72897 22.3766 8.75357 22.3891 8.78377C22.4016 8.81396 22.4027 8.84769 22.3921 8.87862L21.3998 11.3658C21.238 11.7743 21.2383 12.2292 21.4006 12.6375Z" fill="#093F2A"/>
                                            <path d="M17.0762 9.41575L14.276 9.29937L13.2978 6.53094C13.206 6.25979 13.0315 6.02422 12.7988 5.85734C12.5662 5.69047 12.2871 5.60067 12.0007 5.60059C11.7144 5.6005 11.4352 5.69012 11.2025 5.85685C10.9697 6.02358 10.7951 6.25905 10.7031 6.53014L9.7241 9.29938L6.92311 9.41577C6.64321 9.42768 6.37365 9.52491 6.15062 9.69442C5.92759 9.86392 5.76176 10.0976 5.6754 10.364C5.58154 10.6358 5.573 10.9297 5.65092 11.2064C5.72884 11.4831 5.8895 11.7294 6.11136 11.9123L8.33964 13.7503L7.56695 16.6203C7.48861 16.9005 7.4993 17.1981 7.59756 17.472C7.69582 17.7459 7.87679 17.9825 8.11542 18.149C8.34335 18.3109 8.61594 18.3981 8.89557 18.3986C9.17519 18.399 9.44805 18.3126 9.67646 18.1513L12.0001 16.5289L14.3237 18.1513C14.552 18.3128 14.8249 18.3994 15.1045 18.399C15.3842 18.3985 15.6569 18.3112 15.8847 18.149C16.1234 17.9823 16.3044 17.7456 16.4026 17.4716C16.5009 17.1976 16.5116 16.8998 16.4331 16.6195L15.6604 13.7503L17.8887 11.9123C18.1106 11.7294 18.2712 11.4832 18.3492 11.2064C18.4271 10.9297 18.4185 10.6358 18.3247 10.3641C18.2382 10.0975 18.0723 9.86375 17.8491 9.69423C17.6259 9.52471 17.3562 9.42753 17.0762 9.41575Z" fill="#093F2A"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_776_161">
                                                <rect width="24" height="24" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    За час роботи в ДУ «Держґрунтохорона» з 1994 року займала посади від агрохіміка лабораторії масових аналізів ґрунтів, завідувача лабораторії аналізів кормів та рослин, старшого наукового співробітника лабораторії якості продукції та хіміко-токсикологічних досліджень, завідувача лабораторії аналітичного забезпечення ґрунтово-агрохімічних досліджень до заступника директора Волинській філії ДУ «Держґрунтохорона». 11 років була керівником з якості Волинського випробувального центру, акредитованого у Національному агентстві з акредитації України згідно ДСТУ ISO/IEC 17025. У 2014 році переведено в м. Київ завідувачем лабораторії геоінформаційних систем, обробки інформації та експериментальних досліджень, у 2015 – завідувачем відділу науково-технічного та науково-методичного забезпечення аналітичних досліджень.  З листопада 2015 року обіймала посади ученого секретаря, першого заступника генерального директора ДУ «Держґрунтохорона. З 2022 р. – заступник генерального директора з наукової діяльності ДУ «Держґрунтохорона».
                                </li>
                                <li class="leaders__block__info-item">
                                    Нагороджена Почесними грамотами Міністерства аграрної політики та продовольства України, Головного управління сільського господарства Волинської облдержадміністрації, ДУ «Держґрунтохорона», трудовою відзнакою ДУ «Держґрунтохорона» «Знак пошани» та ювілейною медаллю до 100-річчя Національної наукової сільськогосподарської бібліотеки НААН.
                                </li>

                            </ul>

                            <div class="leaders__block__info--mob">
                                <h5 class="leaders__block__subtitle">
                                    Народилася:
                                </h5>
                                <p class="leaders__block__subtext">
                                    28 липня 1963 року
                                </p>
                                <h5 class="leaders__block__subtitle">
                                    Контакти:
                                </h5>
                                <a href="mailto:romanowa@iogu.gov.ua" class="leaders__block__subtext leaders__block__subtext--link">
                                    romanowa@iogu.gov.ua
                                </a>
                            </div>

                        </div>
                        <button class="leaders__block__btn">
                                <span class="leaders__block__btn-span">
                                    Детальніше
                                </span>
                            <svg width="16" height="17" viewBox="0 0 16 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7.29289 16.7071C7.68342 17.0976 8.31658 17.0976 8.70711 16.7071L15.0711 10.3431C15.4616 9.95262 15.4616 9.31946 15.0711 8.92893C14.6805 8.53841 14.0474 8.53841 13.6569 8.92893L8 14.5858L2.34315 8.92893C1.95262 8.53841 1.31946 8.53841 0.928932 8.92893C0.538408 9.31946 0.538408 9.95262 0.928932 10.3431L7.29289 16.7071ZM8 0L7 0L7 16H8H9L9 0L8 0Z" fill="#C8DCD4"/>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="leaders__block">
                    <div class="leaders__block__left">
                        <picture class="leaders__block__left-picture">
                            <source srcset="/img/about/leader/4.webp" type="image/webp">
                            <img src="/img/about/leader/4.png" class="leaders__block__left-img" width="300" height="280" alt="">
                        </picture>
                        <div class="leaders__block__info leaders__block__info--not-mob info-hidden">
                            <h5 class="leaders__block__subtitle">
                                Народився:
                            </h5>
                            <p class="leaders__block__subtext">
                                1 жовтня 1981 року.
                            </p>

                        </div>
                    </div>
                    <div class="leaders__block__right">
                        <h3 class="leaders__block__name">
                            Латишев Петро Володимирович
                        </h3>
                        <p class="leaders__block__position">
                            в. о. заступника генерального директора з організаційної діяльності
                        </p>
                        <div class="leaders__block__info info-hidden">
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Освіта
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M12 3L1 9L12 15L23 9L12 3Z" fill="#093F2A"/>
                                        <path d="M19 12.7998L12 16.9998L5 12.7998V17.1998L12 20.9998L19 17.1998V12.7998Z" fill="#093F2A"/>
                                        <path d="M23 9H21V17H23V9Z" fill="#093F2A"/>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    У 2003 р. закінчив Таврійський національний університет ім. Вернадського, правознавство.
                                </li>
                            </ul>
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Професійна діяльність
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_776_161)">
                                            <path d="M22.8874 12.047C22.8759 12.0179 22.8756 11.9856 22.8866 11.9563L23.8781 9.47072C24.0273 9.09126 24.0381 8.67141 23.9087 8.28478C23.7792 7.89815 23.5178 7.56939 23.1703 7.35615L20.8412 5.904C20.8063 5.88341 20.78 5.85097 20.767 5.8126L20.0396 3.24494C19.9305 2.85335 19.6893 2.51152 19.357 2.27734C19.0247 2.04316 18.6216 1.93103 18.216 1.95995L15.4354 2.09194C15.3817 2.09179 15.3291 2.07635 15.2838 2.04741L13.1165 0.379631C12.7964 0.133467 12.4038 0 12 0C11.5961 0 11.2036 0.133467 10.8835 0.379631L8.71777 2.04661C8.6717 2.07515 8.61882 2.0908 8.56464 2.09192L5.78398 1.95994C5.37929 1.93605 4.97849 2.05025 4.6472 2.28384C4.31591 2.51743 4.07376 2.85656 3.96042 3.24571L3.23301 5.81182C3.22072 5.84991 3.19486 5.88215 3.16035 5.90244L0.830493 7.35537C0.482579 7.56889 0.220915 7.89801 0.0913496 8.28506C-0.0382154 8.67211 -0.0274168 9.0924 0.121853 9.47229L1.11254 11.9532C1.12412 11.9823 1.12441 12.0146 1.11334 12.0438L0.121853 14.5294C-0.0273081 14.9089 -0.0381228 15.3287 0.0913051 15.7154C0.220733 16.102 0.482145 16.4308 0.829717 16.644L3.15878 18.0962C3.19367 18.1168 3.22001 18.1492 3.233 18.1876L3.96039 20.7552C4.07053 21.1462 4.31193 21.4874 4.64401 21.7214C4.9761 21.9554 5.37863 22.068 5.78395 22.0402L8.56461 21.9082C8.61836 21.9083 8.67096 21.9237 8.71618 21.9527L10.8835 23.6205C11.2036 23.8667 11.5962 24.0002 12 24.0002C12.4038 24.0002 12.7964 23.8667 13.1165 23.6205L15.2822 21.9535C15.3274 21.923 15.3809 21.9072 15.4354 21.9082L18.216 22.0402C18.6203 22.0623 19.0203 21.9474 19.3512 21.7141C19.6822 21.4808 19.9247 21.1427 20.0396 20.7545L20.767 18.1884C20.7793 18.1503 20.8051 18.1181 20.8396 18.0978L23.1695 16.6448C23.5174 16.4313 23.7791 16.1022 23.9086 15.7152C24.0382 15.3281 24.0274 14.9078 23.8781 14.5279L22.8874 12.047ZM21.4006 12.6375L22.3921 15.12C22.4028 15.1513 22.4017 15.1855 22.3891 15.2161C22.3764 15.2467 22.353 15.2717 22.3233 15.2864L19.9912 16.7416C19.6201 16.9718 19.3479 17.3319 19.2279 17.7517L18.5005 20.3177C18.4829 20.3573 18.4535 20.3905 18.4163 20.4128C18.379 20.435 18.3359 20.4452 18.2926 20.4419L15.512 20.3099C15.0782 20.2856 14.6502 20.419 14.3072 20.6857L12.1399 22.3535C12.099 22.3824 12.0501 22.398 12 22.398C11.9499 22.398 11.901 22.3824 11.8602 22.3535L9.69126 20.6849C9.37131 20.4399 8.9794 20.3072 8.57634 20.3076C8.54744 20.3076 8.51775 20.3084 8.48806 20.31L5.70741 20.442C5.66441 20.4444 5.62167 20.434 5.58465 20.412C5.54762 20.39 5.518 20.3575 5.49958 20.3185L4.77218 17.7509C4.65146 17.3307 4.37884 16.9705 4.00729 16.7401L1.67586 15.2856C1.64651 15.2712 1.62342 15.2466 1.6109 15.2164C1.59838 15.1862 1.5973 15.1525 1.60786 15.1216L2.60017 12.6344C2.76204 12.2259 2.76175 11.771 2.59937 11.3627L1.60789 8.88017C1.59721 8.84882 1.5983 8.81465 1.61095 8.78404C1.6236 8.75343 1.64695 8.72847 1.67665 8.71379L4.0088 7.25852C4.37994 7.02838 4.65207 6.66831 4.77213 6.24849L5.49953 3.68242C5.52062 3.60665 5.61594 3.56838 5.70736 3.55822L8.48801 3.6902C8.92105 3.7086 9.347 3.57575 9.69278 3.31446L11.8601 1.64668C11.901 1.61772 11.9499 1.60216 12 1.60216C12.0501 1.60216 12.0989 1.61772 12.1398 1.64668L14.3087 3.31522C14.6505 3.58306 15.0785 3.71645 15.5119 3.69017L18.2926 3.55819C18.3863 3.566 18.4793 3.60662 18.5004 3.68161L19.2278 6.24927C19.3485 6.66941 19.6212 7.02968 19.9927 7.26008L22.3241 8.71458C22.3535 8.72897 22.3766 8.75357 22.3891 8.78377C22.4016 8.81396 22.4027 8.84769 22.3921 8.87862L21.3998 11.3658C21.238 11.7743 21.2383 12.2292 21.4006 12.6375Z" fill="#093F2A"/>
                                            <path d="M17.0762 9.41575L14.276 9.29937L13.2978 6.53094C13.206 6.25979 13.0315 6.02422 12.7988 5.85734C12.5662 5.69047 12.2871 5.60067 12.0007 5.60059C11.7144 5.6005 11.4352 5.69012 11.2025 5.85685C10.9697 6.02358 10.7951 6.25905 10.7031 6.53014L9.7241 9.29938L6.92311 9.41577C6.64321 9.42768 6.37365 9.52491 6.15062 9.69442C5.92759 9.86392 5.76176 10.0976 5.6754 10.364C5.58154 10.6358 5.573 10.9297 5.65092 11.2064C5.72884 11.4831 5.8895 11.7294 6.11136 11.9123L8.33964 13.7503L7.56695 16.6203C7.48861 16.9005 7.4993 17.1981 7.59756 17.472C7.69582 17.7459 7.87679 17.9825 8.11542 18.149C8.34335 18.3109 8.61594 18.3981 8.89557 18.3986C9.17519 18.399 9.44805 18.3126 9.67646 18.1513L12.0001 16.5289L14.3237 18.1513C14.552 18.3128 14.8249 18.3994 15.1045 18.399C15.3842 18.3985 15.6569 18.3112 15.8847 18.149C16.1234 17.9823 16.3044 17.7456 16.4026 17.4716C16.5009 17.1976 16.5116 16.8998 16.4331 16.6195L15.6604 13.7503L17.8887 11.9123C18.1106 11.7294 18.2712 11.4832 18.3492 11.2064C18.4271 10.9297 18.4185 10.6358 18.3247 10.3641C18.2382 10.0975 18.0723 9.86375 17.8491 9.69423C17.6259 9.52471 17.3562 9.42753 17.0762 9.41575Z" fill="#093F2A"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_776_161">
                                                <rect width="24" height="24" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    Трудову діяльність розпочав у 2001 році в системі органів юстиції. Працював у сфері правового забезпечення державних органів виконавчої влади на керівних посадах. Протягом 2013–2023 рр. очолював науковий відділ правового забезпечення з агрохімічної паспортизації ДУ «Держґрунтохорона». З грудня 2023 року – в.о. заступника генерального директора ДУ «Держґрунтохорона».
                                </li>
                                <li class="leaders__block__info-item">
                                    Грамота ДУ «Держґрунтохорона» (2013, 2015, 2021 роки)
                                </li>
                                <li class="leaders__block__info-item">
                                    Подяка ДУ «Держґрунтохорона» (2016 , 2019 роки)
                                </li>
                                <li class="leaders__block__info-item">
                                    Трудова відзнака «Знак пошани» ДУ «Держґрунтохорона» (2021 р.)
                                </li>
                                <li class="leaders__block__info-item">
                                    Подяка Міністерства аграрної політики та продовольства України (2021 р.)
                                </li>
                            </ul>

                            <div class="leaders__block__info--mob">
                                <h5 class="leaders__block__subtitle">
                                    Народився:
                                </h5>
                                <p class="leaders__block__subtext">
                                    1 жовтня 1981 року.
                                </p>
                            </div>
                        </div>
                        <button class="leaders__block__btn">
                                <span class="leaders__block__btn-span">
                                    Детальніше
                                </span>
                            <svg width="16" height="17" viewBox="0 0 16 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7.29289 16.7071C7.68342 17.0976 8.31658 17.0976 8.70711 16.7071L15.0711 10.3431C15.4616 9.95262 15.4616 9.31946 15.0711 8.92893C14.6805 8.53841 14.0474 8.53841 13.6569 8.92893L8 14.5858L2.34315 8.92893C1.95262 8.53841 1.31946 8.53841 0.928932 8.92893C0.538408 9.31946 0.538408 9.95262 0.928932 10.3431L7.29289 16.7071ZM8 0L7 0L7 16H8H9L9 0L8 0Z" fill="#C8DCD4"/>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="leaders__block">
                    <div class="leaders__block__left">
                        <picture class="leaders__block__left-picture">
                            <source srcset="/img/about/leader/5.webp" type="image/webp">
                            <img src="/img/about/leader/5.png" class="leaders__block__left-img" width="300" height="280" alt="">
                        </picture>
                        <div class="leaders__block__info leaders__block__info--not-mob info-hidden">
                            <h5 class="leaders__block__subtitle">
                                Народилася
                            </h5>
                            <p class="leaders__block__subtext">
                                27 жовтня 1978 року у м. Сквира Київської обл.
                            </p>
                            <h5 class="leaders__block__subtitle">
                                Контакти:
                            </h5>
                            <a href="mailto:rob-poshta@gmail.com" class="leaders__block__subtext leaders__block__subtext--link">
                                grischenkoel@ukr.net
                            </a>
                        </div>
                    </div>
                    <div class="leaders__block__right">
                        <h3 class="leaders__block__name">
                            Грищенко Олена Миколаївна
                        </h3>
                        <p class="leaders__block__position">
                            учений секретар
                        </p>
                        <p class="leaders__block__subtext">
                            кандидат сільськогосподарських наук
                        </p>
                        <div class="leaders__block__info info-hidden">
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Освіта
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M12 3L1 9L12 15L23 9L12 3Z" fill="#093F2A"/>
                                        <path d="M19 12.7998L12 16.9998L5 12.7998V17.1998L12 20.9998L19 17.1998V12.7998Z" fill="#093F2A"/>
                                        <path d="M23 9H21V17H23V9Z" fill="#093F2A"/>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    У 2002 році закінчила Національний аграрний університет, спеціальність «Агрономія», кваліфікація – вчений агроном.
                                </li>
                            </ul>
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Професійна діяльність
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_776_161)">
                                            <path d="M22.8874 12.047C22.8759 12.0179 22.8756 11.9856 22.8866 11.9563L23.8781 9.47072C24.0273 9.09126 24.0381 8.67141 23.9087 8.28478C23.7792 7.89815 23.5178 7.56939 23.1703 7.35615L20.8412 5.904C20.8063 5.88341 20.78 5.85097 20.767 5.8126L20.0396 3.24494C19.9305 2.85335 19.6893 2.51152 19.357 2.27734C19.0247 2.04316 18.6216 1.93103 18.216 1.95995L15.4354 2.09194C15.3817 2.09179 15.3291 2.07635 15.2838 2.04741L13.1165 0.379631C12.7964 0.133467 12.4038 0 12 0C11.5961 0 11.2036 0.133467 10.8835 0.379631L8.71777 2.04661C8.6717 2.07515 8.61882 2.0908 8.56464 2.09192L5.78398 1.95994C5.37929 1.93605 4.97849 2.05025 4.6472 2.28384C4.31591 2.51743 4.07376 2.85656 3.96042 3.24571L3.23301 5.81182C3.22072 5.84991 3.19486 5.88215 3.16035 5.90244L0.830493 7.35537C0.482579 7.56889 0.220915 7.89801 0.0913496 8.28506C-0.0382154 8.67211 -0.0274168 9.0924 0.121853 9.47229L1.11254 11.9532C1.12412 11.9823 1.12441 12.0146 1.11334 12.0438L0.121853 14.5294C-0.0273081 14.9089 -0.0381228 15.3287 0.0913051 15.7154C0.220733 16.102 0.482145 16.4308 0.829717 16.644L3.15878 18.0962C3.19367 18.1168 3.22001 18.1492 3.233 18.1876L3.96039 20.7552C4.07053 21.1462 4.31193 21.4874 4.64401 21.7214C4.9761 21.9554 5.37863 22.068 5.78395 22.0402L8.56461 21.9082C8.61836 21.9083 8.67096 21.9237 8.71618 21.9527L10.8835 23.6205C11.2036 23.8667 11.5962 24.0002 12 24.0002C12.4038 24.0002 12.7964 23.8667 13.1165 23.6205L15.2822 21.9535C15.3274 21.923 15.3809 21.9072 15.4354 21.9082L18.216 22.0402C18.6203 22.0623 19.0203 21.9474 19.3512 21.7141C19.6822 21.4808 19.9247 21.1427 20.0396 20.7545L20.767 18.1884C20.7793 18.1503 20.8051 18.1181 20.8396 18.0978L23.1695 16.6448C23.5174 16.4313 23.7791 16.1022 23.9086 15.7152C24.0382 15.3281 24.0274 14.9078 23.8781 14.5279L22.8874 12.047ZM21.4006 12.6375L22.3921 15.12C22.4028 15.1513 22.4017 15.1855 22.3891 15.2161C22.3764 15.2467 22.353 15.2717 22.3233 15.2864L19.9912 16.7416C19.6201 16.9718 19.3479 17.3319 19.2279 17.7517L18.5005 20.3177C18.4829 20.3573 18.4535 20.3905 18.4163 20.4128C18.379 20.435 18.3359 20.4452 18.2926 20.4419L15.512 20.3099C15.0782 20.2856 14.6502 20.419 14.3072 20.6857L12.1399 22.3535C12.099 22.3824 12.0501 22.398 12 22.398C11.9499 22.398 11.901 22.3824 11.8602 22.3535L9.69126 20.6849C9.37131 20.4399 8.9794 20.3072 8.57634 20.3076C8.54744 20.3076 8.51775 20.3084 8.48806 20.31L5.70741 20.442C5.66441 20.4444 5.62167 20.434 5.58465 20.412C5.54762 20.39 5.518 20.3575 5.49958 20.3185L4.77218 17.7509C4.65146 17.3307 4.37884 16.9705 4.00729 16.7401L1.67586 15.2856C1.64651 15.2712 1.62342 15.2466 1.6109 15.2164C1.59838 15.1862 1.5973 15.1525 1.60786 15.1216L2.60017 12.6344C2.76204 12.2259 2.76175 11.771 2.59937 11.3627L1.60789 8.88017C1.59721 8.84882 1.5983 8.81465 1.61095 8.78404C1.6236 8.75343 1.64695 8.72847 1.67665 8.71379L4.0088 7.25852C4.37994 7.02838 4.65207 6.66831 4.77213 6.24849L5.49953 3.68242C5.52062 3.60665 5.61594 3.56838 5.70736 3.55822L8.48801 3.6902C8.92105 3.7086 9.347 3.57575 9.69278 3.31446L11.8601 1.64668C11.901 1.61772 11.9499 1.60216 12 1.60216C12.0501 1.60216 12.0989 1.61772 12.1398 1.64668L14.3087 3.31522C14.6505 3.58306 15.0785 3.71645 15.5119 3.69017L18.2926 3.55819C18.3863 3.566 18.4793 3.60662 18.5004 3.68161L19.2278 6.24927C19.3485 6.66941 19.6212 7.02968 19.9927 7.26008L22.3241 8.71458C22.3535 8.72897 22.3766 8.75357 22.3891 8.78377C22.4016 8.81396 22.4027 8.84769 22.3921 8.87862L21.3998 11.3658C21.238 11.7743 21.2383 12.2292 21.4006 12.6375Z" fill="#093F2A"/>
                                            <path d="M17.0762 9.41575L14.276 9.29937L13.2978 6.53094C13.206 6.25979 13.0315 6.02422 12.7988 5.85734C12.5662 5.69047 12.2871 5.60067 12.0007 5.60059C11.7144 5.6005 11.4352 5.69012 11.2025 5.85685C10.9697 6.02358 10.7951 6.25905 10.7031 6.53014L9.7241 9.29938L6.92311 9.41577C6.64321 9.42768 6.37365 9.52491 6.15062 9.69442C5.92759 9.86392 5.76176 10.0976 5.6754 10.364C5.58154 10.6358 5.573 10.9297 5.65092 11.2064C5.72884 11.4831 5.8895 11.7294 6.11136 11.9123L8.33964 13.7503L7.56695 16.6203C7.48861 16.9005 7.4993 17.1981 7.59756 17.472C7.69582 17.7459 7.87679 17.9825 8.11542 18.149C8.34335 18.3109 8.61594 18.3981 8.89557 18.3986C9.17519 18.399 9.44805 18.3126 9.67646 18.1513L12.0001 16.5289L14.3237 18.1513C14.552 18.3128 14.8249 18.3994 15.1045 18.399C15.3842 18.3985 15.6569 18.3112 15.8847 18.149C16.1234 17.9823 16.3044 17.7456 16.4026 17.4716C16.5009 17.1976 16.5116 16.8998 16.4331 16.6195L15.6604 13.7503L17.8887 11.9123C18.1106 11.7294 18.2712 11.4832 18.3492 11.2064C18.4271 10.9297 18.4185 10.6358 18.3247 10.3641C18.2382 10.0975 18.0723 9.86375 17.8491 9.69423C17.6259 9.52471 17.3562 9.42753 17.0762 9.41575Z" fill="#093F2A"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_776_161">
                                                <rect width="24" height="24" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    Трудову діяльність розпочала в 2002 р. провідним інженером, інженером I категорії в Інституті фізіології рослин та генетики НАНУ. У 2005–2008 рр. навчалася в аспірантурі Національного аграрного університету. З 2007 до  2013 р. обіймала посади молодшого наукового співробітника, завідувача відділу, старшого наукового співробітника в Українській лабораторії якості та безпеки продукції АПК НУБіП України. З 2013 р. – головний фахівець, а з 2022 р. – учений секретар ДУ «Держґрунтохорона».
                                </li>
                                <li class="leaders__block__info-item">
                                    Грамота ДУ «Держґрунтохорона» (2015, 2019, 2022, 2023 роки);
                                </li>
                                <li class="leaders__block__info-item">
                                    Почесна грамота ДУ «Держґрунтохорона» (2018 р.)
                                </li>
                                <li class="leaders__block__info-item">
                                    Подяка Міністерства аграрної політики та продовольства України (2024 р.)
                                </li>
                            </ul>

                            <div class="leaders__block__info--mob">
                                <h5 class="leaders__block__subtitle">
                                    Народився:
                                </h5>
                                <p class="leaders__block__subtext">
                                    27 жовтня 1978 року у м. Сквира Київської обл.
                                </p>
                                <h5 class="leaders__block__subtitle">
                                    Контакти:
                                </h5>
                                <a href="mailto:grischenkoel@ukr.net" class="leaders__block__subtext leaders__block__subtext--link">
                                    grischenkoel@ukr.net
                                </a>
                            </div>

                        </div>
                        <button class="leaders__block__btn">
                                <span class="leaders__block__btn-span">
                                    Детальніше
                                </span>
                            <svg width="16" height="17" viewBox="0 0 16 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7.29289 16.7071C7.68342 17.0976 8.31658 17.0976 8.70711 16.7071L15.0711 10.3431C15.4616 9.95262 15.4616 9.31946 15.0711 8.92893C14.6805 8.53841 14.0474 8.53841 13.6569 8.92893L8 14.5858L2.34315 8.92893C1.95262 8.53841 1.31946 8.53841 0.928932 8.92893C0.538408 9.31946 0.538408 9.95262 0.928932 10.3431L7.29289 16.7071ZM8 0L7 0L7 16H8H9L9 0L8 0Z" fill="#C8DCD4"/>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="leaders__block">
                    <div class="leaders__block__left">
                        <picture class="leaders__block__left-picture">
                            <source srcset="/img/about/leader/6.webp" type="image/webp">
                            <img src="/img/about/leader/6.png" class="leaders__block__left-img" width="300" height="280" alt="">
                        </picture>
                        <div class="leaders__block__info leaders__block__info--not-mob info-hidden">
                            <h5 class="leaders__block__subtitle">
                                Народився:
                            </h5>
                            <p class="leaders__block__subtext">
                                23 травня 1954 року
                            </p>
                            <h5 class="leaders__block__subtitle">
                                Контакти:
                            </h5>
                            <a href="mailto:+380688133788" class="leaders__block__subtext leaders__block__subtext--link">
                                +38(068)-813-37-88
                            </a>
                        </div>
                    </div>
                    <div class="leaders__block__right">
                        <h3 class="leaders__block__name">
                            Зосімов Володимир Дмитрович
                        </h3>
                        <p class="leaders__block__position">
                            Головний інженер
                        </p>

                        <div class="leaders__block__info info-hidden">
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Освіта
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M12 3L1 9L12 15L23 9L12 3Z" fill="#093F2A"/>
                                        <path d="M19 12.7998L12 16.9998L5 12.7998V17.1998L12 20.9998L19 17.1998V12.7998Z" fill="#093F2A"/>
                                        <path d="M23 9H21V17H23V9Z" fill="#093F2A"/>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    У 1976 р. закінчив Українську ордена Трудового Червоного Прапора сільськогосподарську академію, спеціальність «Агрохімія і ґрунтознавство», кваліфікація – вчений агроном.
                                </li>
                            </ul>
                            <ul class="leaders__block__info-list">
                                <li class="leaders__block__subtitle">
                                    Професійна діяльність
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_776_161)">
                                            <path d="M22.8874 12.047C22.8759 12.0179 22.8756 11.9856 22.8866 11.9563L23.8781 9.47072C24.0273 9.09126 24.0381 8.67141 23.9087 8.28478C23.7792 7.89815 23.5178 7.56939 23.1703 7.35615L20.8412 5.904C20.8063 5.88341 20.78 5.85097 20.767 5.8126L20.0396 3.24494C19.9305 2.85335 19.6893 2.51152 19.357 2.27734C19.0247 2.04316 18.6216 1.93103 18.216 1.95995L15.4354 2.09194C15.3817 2.09179 15.3291 2.07635 15.2838 2.04741L13.1165 0.379631C12.7964 0.133467 12.4038 0 12 0C11.5961 0 11.2036 0.133467 10.8835 0.379631L8.71777 2.04661C8.6717 2.07515 8.61882 2.0908 8.56464 2.09192L5.78398 1.95994C5.37929 1.93605 4.97849 2.05025 4.6472 2.28384C4.31591 2.51743 4.07376 2.85656 3.96042 3.24571L3.23301 5.81182C3.22072 5.84991 3.19486 5.88215 3.16035 5.90244L0.830493 7.35537C0.482579 7.56889 0.220915 7.89801 0.0913496 8.28506C-0.0382154 8.67211 -0.0274168 9.0924 0.121853 9.47229L1.11254 11.9532C1.12412 11.9823 1.12441 12.0146 1.11334 12.0438L0.121853 14.5294C-0.0273081 14.9089 -0.0381228 15.3287 0.0913051 15.7154C0.220733 16.102 0.482145 16.4308 0.829717 16.644L3.15878 18.0962C3.19367 18.1168 3.22001 18.1492 3.233 18.1876L3.96039 20.7552C4.07053 21.1462 4.31193 21.4874 4.64401 21.7214C4.9761 21.9554 5.37863 22.068 5.78395 22.0402L8.56461 21.9082C8.61836 21.9083 8.67096 21.9237 8.71618 21.9527L10.8835 23.6205C11.2036 23.8667 11.5962 24.0002 12 24.0002C12.4038 24.0002 12.7964 23.8667 13.1165 23.6205L15.2822 21.9535C15.3274 21.923 15.3809 21.9072 15.4354 21.9082L18.216 22.0402C18.6203 22.0623 19.0203 21.9474 19.3512 21.7141C19.6822 21.4808 19.9247 21.1427 20.0396 20.7545L20.767 18.1884C20.7793 18.1503 20.8051 18.1181 20.8396 18.0978L23.1695 16.6448C23.5174 16.4313 23.7791 16.1022 23.9086 15.7152C24.0382 15.3281 24.0274 14.9078 23.8781 14.5279L22.8874 12.047ZM21.4006 12.6375L22.3921 15.12C22.4028 15.1513 22.4017 15.1855 22.3891 15.2161C22.3764 15.2467 22.353 15.2717 22.3233 15.2864L19.9912 16.7416C19.6201 16.9718 19.3479 17.3319 19.2279 17.7517L18.5005 20.3177C18.4829 20.3573 18.4535 20.3905 18.4163 20.4128C18.379 20.435 18.3359 20.4452 18.2926 20.4419L15.512 20.3099C15.0782 20.2856 14.6502 20.419 14.3072 20.6857L12.1399 22.3535C12.099 22.3824 12.0501 22.398 12 22.398C11.9499 22.398 11.901 22.3824 11.8602 22.3535L9.69126 20.6849C9.37131 20.4399 8.9794 20.3072 8.57634 20.3076C8.54744 20.3076 8.51775 20.3084 8.48806 20.31L5.70741 20.442C5.66441 20.4444 5.62167 20.434 5.58465 20.412C5.54762 20.39 5.518 20.3575 5.49958 20.3185L4.77218 17.7509C4.65146 17.3307 4.37884 16.9705 4.00729 16.7401L1.67586 15.2856C1.64651 15.2712 1.62342 15.2466 1.6109 15.2164C1.59838 15.1862 1.5973 15.1525 1.60786 15.1216L2.60017 12.6344C2.76204 12.2259 2.76175 11.771 2.59937 11.3627L1.60789 8.88017C1.59721 8.84882 1.5983 8.81465 1.61095 8.78404C1.6236 8.75343 1.64695 8.72847 1.67665 8.71379L4.0088 7.25852C4.37994 7.02838 4.65207 6.66831 4.77213 6.24849L5.49953 3.68242C5.52062 3.60665 5.61594 3.56838 5.70736 3.55822L8.48801 3.6902C8.92105 3.7086 9.347 3.57575 9.69278 3.31446L11.8601 1.64668C11.901 1.61772 11.9499 1.60216 12 1.60216C12.0501 1.60216 12.0989 1.61772 12.1398 1.64668L14.3087 3.31522C14.6505 3.58306 15.0785 3.71645 15.5119 3.69017L18.2926 3.55819C18.3863 3.566 18.4793 3.60662 18.5004 3.68161L19.2278 6.24927C19.3485 6.66941 19.6212 7.02968 19.9927 7.26008L22.3241 8.71458C22.3535 8.72897 22.3766 8.75357 22.3891 8.78377C22.4016 8.81396 22.4027 8.84769 22.3921 8.87862L21.3998 11.3658C21.238 11.7743 21.2383 12.2292 21.4006 12.6375Z" fill="#093F2A"/>
                                            <path d="M17.0762 9.41575L14.276 9.29937L13.2978 6.53094C13.206 6.25979 13.0315 6.02422 12.7988 5.85734C12.5662 5.69047 12.2871 5.60067 12.0007 5.60059C11.7144 5.6005 11.4352 5.69012 11.2025 5.85685C10.9697 6.02358 10.7951 6.25905 10.7031 6.53014L9.7241 9.29938L6.92311 9.41577C6.64321 9.42768 6.37365 9.52491 6.15062 9.69442C5.92759 9.86392 5.76176 10.0976 5.6754 10.364C5.58154 10.6358 5.573 10.9297 5.65092 11.2064C5.72884 11.4831 5.8895 11.7294 6.11136 11.9123L8.33964 13.7503L7.56695 16.6203C7.48861 16.9005 7.4993 17.1981 7.59756 17.472C7.69582 17.7459 7.87679 17.9825 8.11542 18.149C8.34335 18.3109 8.61594 18.3981 8.89557 18.3986C9.17519 18.399 9.44805 18.3126 9.67646 18.1513L12.0001 16.5289L14.3237 18.1513C14.552 18.3128 14.8249 18.3994 15.1045 18.399C15.3842 18.3985 15.6569 18.3112 15.8847 18.149C16.1234 17.9823 16.3044 17.7456 16.4026 17.4716C16.5009 17.1976 16.5116 16.8998 16.4331 16.6195L15.6604 13.7503L17.8887 11.9123C18.1106 11.7294 18.2712 11.4832 18.3492 11.2064C18.4271 10.9297 18.4185 10.6358 18.3247 10.3641C18.2382 10.0975 18.0723 9.86375 17.8491 9.69423C17.6259 9.52471 17.3562 9.42753 17.0762 9.41575Z" fill="#093F2A"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_776_161">
                                                <rect width="24" height="24" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </li>
                                <li class="leaders__block__info-item">
                                    Трудову діяльність розпочав 1976 р. у Київській зональній агрохімічній лабораторії на посадах фахівця агронома-агрохіміка, агрохіміка-ґрунтознавця, завідувача відділу ґрунтового аналізу та добрив. З січня 1984 року до лютого 2013 року – начальник аналітичного відділу, завідувач відділу моніторингу ґрунтів агрохімічної паспортизації земель, головний інженер-ґрунтознавець Київського обласного проектно-технологічного центру охорони родючості ґрунтів і якості продукції. З березня 2013 року до січня 2014 року – завідувач відділу, головний інженер відділу досліджень з охорони та підвищення родючості ґрунтів державної установи «Державний науково-технологічний центр охорони родючості ґрунтів» (20.03.2013 перейменовано у державну установу «Інститут охорони ґрунтів України»). З січня 2014 року – головний інженер ДУ «Держґрунтохорона».
                                </li>
                                <li class="leaders__block__info-item">
                                    Грамота Верховної Ради УРСР за участь у ліквідації наслідків аварії на ЧАЕС (1986 р.). Грамота (2014 р.), Почесна грамота (2016 р.) та Трудова відзнака «Знак пошани» (2024 р.) ДУ «Держґрунтохорона».
                                </li>
                                <li class="leaders__block__info-item">
                                    Подяка Міністерства аграрної політики та продовольства України (2022 р.).
                                </li>

                            </ul>

                            <div class="leaders__block__info--mob">
                                <h5 class="leaders__block__subtitle">
                                    Народився:
                                </h5>
                                <p class="leaders__block__subtext">
                                    23 травня 1954 року
                                </p>
                                <h5 class="leaders__block__subtitle">
                                    Контакти:
                                </h5>
                                <a href="mailto:+380688133788" class="leaders__block__subtext leaders__block__subtext--link">
                                    +38(068)-813-37-88
                                </a>
                            </div>

                        </div>
                        <button class="leaders__block__btn">
                                <span class="leaders__block__btn-span">
                                    Детальніше
                                </span>
                            <svg width="16" height="17" viewBox="0 0 16 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7.29289 16.7071C7.68342 17.0976 8.31658 17.0976 8.70711 16.7071L15.0711 10.3431C15.4616 9.95262 15.4616 9.31946 15.0711 8.92893C14.6805 8.53841 14.0474 8.53841 13.6569 8.92893L8 14.5858L2.34315 8.92893C1.95262 8.53841 1.31946 8.53841 0.928932 8.92893C0.538408 9.31946 0.538408 9.95262 0.928932 10.3431L7.29289 16.7071ZM8 0L7 0L7 16H8H9L9 0L8 0Z" fill="#C8DCD4"/>
                            </svg>
                        </button>
                    </div>
                </div>
            </div>

        </div>
    </div>
</main>

<?php
// --- Кінець унікального контенту ---
$page_content = ob_get_clean();

// Підключаємо головний шаблон
require_once __DIR__ . '/../core/page_template.php';
?>

