<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'monitoring_objects';

$page_title = 'Моніторинг об\'єктів довкілля | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="main-title">
                Моніторинг об'єктів довкілля
            </h1>
            <p class="section-title-sup">
                Початок досліджень в мережі моніторингових ділянок
            </p>
            <div class="chain">
                <div class="chain_text">
                    <p>
                        Підпунктом 3.4 «Положення про моніторинг ґрунтів на землях сільськогосподарського призначення», яке затверджено наказом Міністерства аграрної політики та продовольства України № 51 від 26 лютого 2004 року (зареєстровано в Міністерстві юстиції України 29 березня 2004 року № 383/8982) передбачено, що проведення моніторингу ґрунтів на землях сільськогосподарського призначення здійснюється шляхом:
                    </p>
                    <p>
                        «проведення комплексних та спеціальних спостережень на стаціонарних контрольних ділянках за станом ґрунтів з метою вивчення процесів трансформації та міграції біогенних і хімічних речовин у ґрунтах, а також розроблення прогностичних моделей».
                    </p>
                    <p>
                        В системі моніторингу довкілля ДУ «Держґрунтохорона» здійснює обстеження ґрунтів земель сільськогосподарських угідь у мережі спостережень на моніторингових ділянках, які мають прив’язку до системи географічних координат, і є найбільш характерними об’єктами мережі спостережень.
                    </p>
                </div>
                <div class="graph">
                    <img src="http://media.iogu.gov.ua/img/monitoring_objects/graph.jpg" alt="graph">
                </div>
                <div class="graph_box">
                    <div class="graph_box_item graph_box_item--green">
                        <p class="graph_box_item--title" >
                            Полісся
                        </p>
                        <p>
                            Всього закладено
                        </p>
                        <p class="graph_box_item--number">
                            168 ділянок
                        </p>
                    </div>
                    <div class="graph_box_item graph_box_item--orange">
                        <p class="graph_box_item--title" >
                            Лісостеп
                        </p>
                        <p>
                            Всього закладено
                        </p>
                        <p class="graph_box_item--number">
                            190 ділянок
                        </p>
                    </div>
                    <div class="graph_box_item graph_box_item--yellow">
                        <p class="graph_box_item--title" >
                            Степ
                        </p>
                        <p>
                            Всього закладено
                        </p>
                        <p class="graph_box_item--number">
                            229 ділянок
                        </p>
                    </div>
                </div>
                <div class="graph_box--sum">
                    <p>
                        на початок досліджень закладено 587 ділянок
                    </p>
                </div>
                <div class="chain_text">
                    <p>
                        Усього по Україні, починаючи з 1974 року закладено 587 моніторингових ділянок, а на сьогодні мережа розширена до 750 штук, які знаходяться у кожній області, де досліджуються ґрунти за агрофізичними, агрохімічними, фізико-хімічними, токсикологічними та радіологічними показниками.
                    </p>
                </div>
            </div>
            <p class="section-title-sup">
                Мережу моніторингових ділянок земель С/Г призначення в Україні
            </p>
            <div class="chain-map">
                <div class="chain-map_up">
                    <div class="chain-map_up--plate">
                        <p class="chain-map_up--plate--num">
                            36
                        </p>
                        <p>
                            кількість моніторингових ділянок в області
                        </p>
                    </div>
                    <div class="chain-map_up--text">
                        <p>Також досліджується рослинна продукція за якісними показниками та на вміст радіонуклідів, важких металів, залишкових кількостей пестицидів.</p>
                        <p>За останні 5 років фахівці установи відібрали близько 8 тис проб ґрунту та рослинної продукції і виконали майже 120 тис аналізів.</p>
                    </div>
                </div>
                <div class="chain-map_down">
                    <div class="chain-map_down--left">
                        <h5 class="chain-map_down_title">
                            Виконання даного комплексу робіт з моніторингу ґрунтів у мережі спостережень на моніторингових ділянках дозволяє:
                        </h5>
                        <ul class="chain-map_down_left_list">
                            <li>
                                створити просторово-часову систему спостережень за показниками агроекологічного стану ґрунтів для виявлення тенденцій у змінах їх агрохімічних та екологічних характеристик під впливом господарської діяльності, несприятливих метеорологічних факторів та техногенних екологічних катастроф;
                            </li>
                            <li>
                                сформувати національну базу даних агроекологічного стану ґрунтів земель сільськогосподарського призначення;
                            </li>
                            <li>
                                створювати моделі, що описують зміни показників родючості ґрунтів і якості рослинної продукції, при різних антропогенних навантаженнях та несприятливих метеорологічних факторах;
                            </li>
                            <li>
                                визначати оптимальні та критичні рівні навантажень на агроландшафти та суміжні об’єкти довкілля;
                            </li>
                            <li>
                                здійснювати інформаційне забезпечення органів державної виконавчої влади і органів місцевого самоврядування для прийняття необхідних управлінських рішень в галузі охорони ґрунтів та об’єктів довкілля;
                            </li>
                            <li>
                                приймати оперативні рішення при проведенні робіт у зоні надзвичайних екологічних ситуацій.
                            </li>
                        </ul>
                    </div>
                    <div class="chain-map_down--img">
                        <picture>
                            <source srcset="http://media.iogu.gov.ua/img/monitoring_objects/ukr.webp">
                            <img src="http://media.iogu.gov.ua/img/monitoring_objects/ukr.jpg" alt="ukr">
                        </picture>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
