<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'news';

$page_title = 'Новини | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h3 class="main-title">
                2025 рік
            </h3>
            <h5 class="section-title-sup" id="25_09_2025">
                Участь у міжнародній конференції щодо інновацій у збереженні ґрунтів у воєнний та повоєнний періоди
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>18 вересня 2025 pоку</i> в Інституті сільського господарства Карпатського регіону НААН відбулася Міжнародна науково-практична конференція «Інноваційні аспекти збереження і підвищення родючості ґрунтів у воєнний та повоєнний періоди», присвячена 60-річчю тривалого стаціонарного досліду.
                        </p>
                        <p>
                            Програма конференції охопила широкий спектр тем: агрохімію, ґрунтознавство, загальне землеробство, екологію, рослинництво, кормовиробництво і луківництво, селекцію та насінництво, захист рослин, а також економіку сільськогосподарського виробництва.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            На пленарному засіданні говорили про результати унікального 60-річного досліду, шляхи відновлення здоров’я ґрунтів, їхню екологічну якість, використання дистанційної зйомки для моніторингу посівів та європейський досвід сталого землекористування. Свої дослідження представили й польські науковці, зокрема про органічні ґрунти та динаміку форм азоту.
                        </p>
                        <p>
                            Директор Львівського регіонального центру Державної установи «Інститут охорони ґрунтів України» Анатолій Демчишин представив доповідь «Вплив збройної агресії російської федерації на землі сільськогосподарського призначення», у якій окреслив масштаби пошкодження ґрунтів, їх механічну, хімічну й біологічну деградацію та наголосив на важливості науково обґрунтованого моніторингу для безпечного повернення цих земель в аграрне виробництво.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/25_09_01.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/25_09_01.jpg" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Конференція об’єднала понад 100 учасників із України та закордонних установ Польщі, Іспанії, Китаю, Чехії та Литви. Така масштабна комунікація стала важливим кроком до вироблення спільних рішень щодо відновлення і збереження родючості ґрунтів, що є стратегічним завданням для продовольчої безпеки країни.
                        </p>
                    </div>

                </div>
            </div>

            <h5 class="section-title-sup" id="24_09_2025">
                Фахівці ДУ «Держґрунтохорона» опанували роботу з мобільним застосунком LandPKS Soil ID
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Фахівці Державної установи «Інститут охорони ґрунтів України» пройшли дводенне навчання з використання сучасного мобільного застосунку LandPKS Soil ID, який допомагає оперативно збирати та систематизувати дані під час польових виїздів, доповнюючи результати професійних досліджень, що проводяться лабораторіями установи.
                        </p>
                        <p>
                            LandPKS Soil ID дозволяє:
                        </p>
                        <p>- проводити польову діагностику типу ґрунту з використанням окремих його характеристик (колір, гранулометричний склад, наявність уламків гірських порід, особливості ділянки та поверхні ґрунту);</p>
                        <p>- отримувати координати ділянки та доступ до базових глобальних ґрунтових карт (HWSD – гармонізована світова база даних ґрунтів версії 2.0 з роздільною здатністю приблизно 1 км);</p>
                        <p>- працювати офлайн після попереднього завантаження даних;</p>
                        <p>- використовувати застосунок безкоштовно та без рекламних вставок на Android та iOS.</p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            У перший день навчання учасники дізналися про глобальну місію LandPKS, його місце в ініціативах із збереження ґрунтів та сталого землекористування, про що розповів Derek Caelin, менеджер з продуктів LandPKS у Tech Matters (США). Далі в.о. заступника завідувача відділу науково-методичного та науково-технічного забезпечення аналітичних досліджень ДУ «Держґрунтохорона», професор Юрій Дмитрук описав теоретичні передумови та можливості кількісної оцінки гранскладу грунту і його кольору та розповів про порядок роботи із застосунком; учасники практично провели опис екологічних умов з використанням додатка.
                        </p>
                        <p>
                            Другий день навчання було присвячено практичним діям з ідентифікації ґрунтів через застосунок. Професор Юрій Дмитрук послідовно продемонстрував його функції, налаштування та можливості, а учасники мали змогу провести власні спостереження, використовуючи інструменти застосунку. В кінцевому варіанті вони отримали результати ідентифікації ґрунту.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/24_09_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/24_09_1.png" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Сучасні технології у сфері ґрунтознавства безперечно заслуговують на увагу, захоплюючи нас своєю швидкістю, ефективністю та продуктивністю. Однак жоден мобільний застосунок не може замінити комплексних ґрунтових досліджень, включно з лабораторними аналізами зразків ґрунтів. Застосунок є додатковим інструментом, що робить роботу науковців зручнішою, мобільнішою та ще більш орієнтованою на результат. Особливо це стосується польових обстежень, які проводяться в умовах обмежених можливостей.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="14_09_2025">
                ДУ «Держґрунтохорона» долучилася до обговорення порядку дозиметричної паспортизації земель Чорнобильської зони
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>11 вересня 2025 року</i> перший заступник генерального директора Державної установи
                            «Інститут охорони ґрунтів України» <b>Роман Паламарчук</b> взяв участь у робочій нараді Тимчасової
                            комісії Верховної Ради України з підготовки питань щодо посилення соціального захисту громадян,
                            які постраждали внаслідок Чорнобильської катастрофи, та щодо використання територій,
                            що зазнали радіоактивного забруднення внаслідок Чорнобильської катастрофи.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Нарада була присвячена обговоренню порядку проведення дозиметричної паспортизації земель, за межами населених пунктів, що зазнали радіоактивного забруднення внаслідок Чорнобильської катастрофи.
                        </p>
                        <p>
                            Пропонований документ визначає:
                        </p>
                        <p>

                            - механізм проведення дозиметричної паспортизації земель (перевірка землі на рівень радіації);
                        </p>
                        <p>- вимоги до виконавців робіт;</p>
                        <p>- порядок подання заяви;</p>
                        <p>- порядок підготовки експертного висновку та процедуру внесення його результатів до Державного земельного кадастру з визначенням наслідків для подальшого використання земель.</p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/14_09_01.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/14_09_01.jpg" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/14_09_02.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/14_09_02.jpg" alt="`">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            <b>Роман Паламарчук</b> наголосив на готовності установи долучитися до виконання робіт із дозиметричної паспортизації та поділився напрацюваннями щодо методик відбору проб ґрунту і проведення лабораторних вимірювань, які відповідають сучасним вимогам.
                        </p>
                        <p>
                            ДУ «Держґрунтохорона» вже має багаторічний досвід моніторингу стану земель, що дозволяє якісно та оперативно виконувати такі дослідження, забезпечуючи достовірність результатів і відкритість даних для суспільства.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="13_09_2025">
                Міжнародна конференція в Чернівцях: досвід і напрацювання Чернівецького центру ДУ «Держґрунтохорона»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>4 вересня 2025 року</i> фахівці Чернівецького регіонального центру Державної установи
                            «Інститут охорони ґрунтів України» взяли участь у Міжнародній науково-практичній конференції
                            <b>«Актуальні проблеми та перспективи розвитку аграрного виробництва в Україні»</b>, яка була
                            приурочена до <b>85-річчя</b> Буковинської державної сільськогосподарської дослідної станції
                            Інституту сільського господарства Карпатського регіону Національної академії аграрних наук України.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Цьогорічна конференція об’єднала дослідників із України, Польщі та Молдови. Серед основних питань розглядали сучасні виклики аграрного виробництва: ґрунтозахист, інноваційні технології вирощування, біоенергетичні культури, картоплярство, тваринництво, селекція та перспективи розвитку сільського господарства в умовах війни та змін клімату.
                        </p>
                        <p>
                            <b>Директор Чернівецького центру Михайло Гунчак</b> привітав колектив станції з ювілейною
                            датою та витупив із доповіддю <b>«Всім мікроелементів у ґрунтах Передгірської зони Чернівецької області»</b>.
                            У своїй роботі він представив результати багаторічних спостережень за вмістом важливих мікроелементів у
                            ґрунтах регіону, акцентувавши увагу на їхньому значення для формування врожайності та якості
                            сільськогосподарської продукції.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Тематика підготовленої директором центру Михайлом Гунчаком доповіді стосувалася біологічних методів захисту яблуні проти хвороб, що відобразила сучасні напрацювання українських дослідників, актуальних у міжнародному науковому середовищіСпівпраця між Буковинською державною сільськогосподарською дослідною станцією та Чернівецьким регіональним центром ДУ «Держґрунтохорона» забезпечує практичне застосування наукових розробок і сприяє сталому розвитку аграрного сектору регіону..
                        </p>
                    </div>

                </div>
            </div>

            <h5 class="section-title-sup" id="12_09_2025">
                Український досвід у фокусі: участь Чернівецького регіонального центру у міжнародній конференції
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>3–4 вересня 2025 року</i> директор Чернівецького регіонального центру ДУ «Держґрунтохорона»
                            <b>Михайло Гунчак</b> та фахівці центру стали учасниками Міжнародної науково-практичної конференції
                            <b>«Соціоекосистеми в умовах війни та інших викликів»</b>, присвяченої <i>150-річчю</i>
                            Чернівецького національного університету <b>імені Юрія Федьковича</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Захід об’єднав науковців і практиків із понад 12 країн світу та став платформою для обговорення актуальних екологічних викликів, шляхів збереження біорізноманіття й відновлення соціоекосистем.
                        </p>
                        <p>
                            У рамках заходу відбувся <b>II щорічний семінар «Живої лабораторії»</b> міжнародного проєкту RestPoll
                            («Відновлення середовищ існування запилювачів у європейських агроландшафтах на основі мільтипартисипативного підходу»)
                            за грантовою програмою ЄС <b>«Horizont Europa»</b>.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/12_09_1.jpeg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/12_09_1.jpeg" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/12_09_2.jpeg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/12_09_2.jpeg" alt="`">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Тематика підготовленої директором центру Михайлом Гунчаком доповіді стосувалася біологічних методів захисту яблуні проти хвороб, що відобразила сучасні напрацювання українських дослідників, актуальних у міжнародному науковому середовищі.
                        </p>
                        <p>
                            Варто зазначити, що кафедра екології та біомоніторингу Чернівецького національного університету імені Юрія Федьковича тісно співпрацює з Чернівецьким регіональним центром ДУ «Держґрунтохорона». У рамках партнерства студенти мають змогу проходити практику, залучаючись до реальних досліджень, що дозволяє їм отримати цінний професійний досвід.
                        </p>
                    </div>

                </div>
            </div>

            <h5 class="section-title-sup" id="21_08_2025">
                Візит делегації JICA до ДУ «Держґрунтохорона»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>18 серпня</i> Державна установа «Інститут охорони ґрунтів України» мала честь приймати представників Японського агентства міжнародного співробітництва <b>(JICA), а саме: пана Шігеру Сугіяма, пана Кейічі Сато, пані Каорі Конно</b> та помічника керівника проєктів – <b>Катерину Чужакіну</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Керівництво Установи висловило глибоку вдячність уряду на народу Японії за системну підтримку України у надзвичайно складний час.
                        </p>
                        <p>
                            Гостям було продемонстровано сучасний лабораторний комплекс центрального апарату, який активно застосовується в дослідженнях. Нагадаємо, що прилади були отримані завдяки технічній допомозі JICA в рамках угоди між урядами України та Японії про технічне співробітництво та грантову допомогу за Програмою надзвичайного відновлення та реконструкції.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/21_08_1.JPG">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/21_08_1.JPG" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/21_08_2.JPG">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/21_08_2.JPG" alt="`">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Під час візиту було показано роботу приладів, зокрема, макроелементного аналізатора <b>ЕА 4000</b> для визначення органічного карбону у ґрунтах та газовому хроматографі <b>Nexis 2030</b>, що використовується для визначення жирнокислотного складу олій. Окрему увагу приділили дослідженню елементного складу зразків на атомно-абсорбційних спектрометрах <b>ContrA 800 D, ContrA800G</b>, а також на мас-спектрометрі з індуктивно-зв’язаною плазмою <b>ICP MS Elite S</b>.
                        </p>
                        <p>
                            Делегацію також ознайомили з технологіями підготовки проб, серед яких системи очищення лабораторної води <b>Millipore Essential Elix 3 UV та DUO Pure</b>, що забезпечують високу якість розчинів для роботи з новітнім обладнанням. Було представлено систему мікрохвильового розкладання проб ґрунту, яка дозволяє максимально точно готувати матеріал для подальшого елементного аналізу.
                        </p>
                    </div>

                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <b>Під час обговорення було зосереджено увагу на таких питаннях як: </b> <br>
                            - висвітлення проєкту у засобах масової інформації; <br>
                            - практичне застосування обладнання для моніторингу земель сільськогосподарського призначення;
                            <br>
                            - розширення наукової співпраці з профільними установами Японії.
                        </p>
                        <p>
                            Крім того, представникам JICA були передані наукові статті, підготовлені фахівцями Установи та обговорено можливості використання отриманих результатів у спільних дослідженнях.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/21_08_3.JPG">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/21_08_3.JPG" alt="`">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="20_08_2025">
                Фахівці ДУ «Держґрунтохорона» взяли участь у курсах від ННЦ «ІҐА імені О. Н. Соколовського»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Працівники ДУ «Держґрунтохорона» продовжують професійне зростання, адже ми переконані, що інвестиція в знання – це інвестиція у майбутнє. Саме тому наші фахівці вкотре пройшли навчання з підвищення кваліфікації наукових і науково-педагогічних працівників на тему «Методичне та технологічне забезпечення оцінювання, попередження та мінімізації погіршення здоров’я ґрунтів в умовах повоєнного відновлення країни», організоване ННЦ «ІҐА імені О. Н. Соколовського» у період з <b>4 до 8 серпня 2025 року</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <b>Програма курсу охоплювала низку актуальних питань, зокрема:</b>
                        </p>
                        <p>
                            - робота з ґрунтовими інформаційними системами;<br>
                            - оцінювання ризиків деградації орних земель;<br>
                            - дослідження молекулярного складу органічної речовини ґрунту;<br>
                            - вибір біологічних індикаторів для оцінювання здоров’я ґрунтів;<br>
                            - відновлення родючості зрошуваних ґрунтів та фітомеліорація;<br>
                            - новітні підходи до діагностики та відновлення ґрунтів;<br>
                            - застосування методу лазерної дифракції;<br>
                            - сучасні прилади та методи оперативної діагностики у рослинництві.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/20_08_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/20_08_1.png" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Особливий інтерес викликали теми, що стосуються збору, зберігання та просторового аналізу даних про ґрунти, а також дослідження викидів вуглецю як частини глобальних кліматичних рішень.
                        </p>
                        <p>
                            Дякуємо організаторам за змістовну та актуальну навчальну програму. Переконані, що набуті знання ляжуть в основу нових наукових підходів, управлінських рішень і практичних дій, спрямованих на збереження родючості українських ґрунтів для майбутніх поколінь.
                        </p>
                        <p>
                            У ДУ «Держґрунтохорона» ми не лише говоримо про розвиток – ми ним живемо. А підтвердженням результативності нашого навчання стали сертифікати, які отримали всі учасники курсу.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="01_08_2025">
                ДУ «Держґрунтохорона» на сторінках журналу «АгроЕліта»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p>
                            Державна установа «Інститут охорони ґрунтів України» продовжує активно формувати фахову публічну думку щодо сучасних викликів у сфері земельної політики та збереження родючості ґрунтів.
                        </p>
                        <p>
                            У всеукраїнському аграрному журналі <a href="https://agroelita.info/ahroelita-28-07-2025-6/">«АгроЕліта» №7</a> (150) / 2025 вийшла аналітична стаття «Ґрунтова безпека України: 61 рік діяльності ДУ «Держґрунтохорона» в мирний час і під час війни» (ст. 18–19).
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p>
                        У матеріалі акцентовано увагу на трансформації ролі установи за понад 60 років роботи. Детально описано як змінювалися підходи до ґрунтової діагностики, впроваджувалася цифрова аналітика, створювалися сучасні лабораторії, а також як вплив воєнних дій змістив фокус досліджень на виявлення забруднень, спричинених бойовими діями. Зокрема, йдеться про розробку методичних рекомендацій із відбору проб ґрунту на сільськогосподарських землях, що зазнали впливу бойових дій та їхню адаптацію до світових практик.
                    </p>
                </div>
                <div class="magazine_content_banner" >
                    <div class="magazine_text" style="margin: 0">
                        <p >
                            Матеріал також розкриває технічний потенціал установи, що забезпечує високий рівень аналітичної спроможності та експертної достовірності.
                        </p>
                        <p>
                            У нинішніх умовах військової агресії та необхідності відновлення аграрного потенціалу, фаховий внесок ДУ «Держґрунтохорона» є не лише державною функцією, але й частиною національної безпеки та продовольчої стійкості країни.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="30_07_2025">
                Що робити, якщо ваші землі постраждали від військових дій?
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p>
                            Повномасштабна війна завдала значної шкоди довкіллю України, зокрема – сільськогосподарським угіддям. Вибухи, переміщення військової техніки, обстріли та забруднення негативно впливають на ґрунтовий покрив. У ґрунті можуть накопичуватися важкі метали, токсичні речовини, залишки вибухових матеріалів та інші сполуки, що можуть негативно вплинути на врожайність сільськогосподарських культур та якість продукції.
                        </p>
                        <p>
                            Щоб оцінити реальний стан землі та ухвалити обґрунтовані рішення щодо її подальшого використання рекомендується провести комплексний аналіз ґрунту для отримання подальших експертних висновків та рекомендацій, що дозволить розробити заходи з очищення та відновлення ґрунту. У цьому процесі надзвичайно важливо мати надійного партнера, який володіє необхідним досвідом, ресурсами і фаховістю.
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p>
                        Державна установа «Інститут охорони ґрунтів України» – це не тільки про цифри, проби та аналізи. Це про ґрунт, який є основою нашої продовольчої безпеки та екологічної рівноваги, про відповідальність перед поколінням, про науковий підхід до сталого використання природних ресурсів, про підтримку фермерів, які щоденно працюють на землі.
                    </p>
                </div>
                <div class="magazine_content_banner" >
                    <div class="magazine_text" style="margin: 0">
                        <p >
                            ДУ «Держґрунтохорона» допоможе на кожному з цих етапів. Ми пропонуємо комплексний аналіз, який дозволить:
                        </p>
                        <p>
                            - виявити зміни якісних показників, у т.ч. важкі метали та інші забруднювачі;<br>
                            - визначити подальші кроки для відновлення ґрунтів;<br>
                            - визначити масштаби заподіяної шкоди.
                        </p>
                        <p >
                            Якщо ваша земля постраждала – не зволікайте! Звертайтеся до нас для проведення аналізу ґрунту та отримання фахових консультацій для відновлення та реабілітації ґрунтового покриву. Разом ми зможемо відновити українські ґрунти, їх родючість і безпечне використання.
                        </p>
                        <p>
                            <b>ВАЖЛИВО! Після закінчення війни ці дослідження будуть підставою для отримання репарацій від країни агресора за заподіяну шкоду та допомоги від країн партнерів</b>
                        </p>
                        <p style="font-style: italic;">Давайте разом відновлювати українські ґрунти!</p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="29_07_2025">
                Фахівці ДУ «Держґрунтохорона» пройшли курси підвищення кваліфікації
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            У Державній установі «Інститут охорони ґрунтів України» вважають, що зростання експертності починається з постійного навчання. І ми не просто в це віримо – ми це робимо!
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>З 14 до 18 липня понад</i> 60 фахівців нашої Установи пройшли курси підвищення кваліфікації в Національному науковому центрі «Інститут землеробства Національної академії аграрних наук України» за темою «Наукове забезпечення інноваційного розвитку сучасних систем землеробства в контексті змін клімату».
                        </p>
                        <p>
                            Протягом п’яти днів фахівці Установи мали змогу зануритися у насичену програму навчання, що охоплювала ключові теми сучасного землеробства від фундаментальної науки до практичних кейсів. Говорили про сучасні вимоги до наукових досліджень; переваги та виклики системи No-till; селекцію зернових культур, люцерни, люпину, сої; застосування математичної статистики у сільському господарстві; інновації в обробітку ґрунту тощо.
                        </p>
                        <p>
                            Після завершення всі учасники отримали електронні сертифікати, але найголовніше – набули нових знань і натхнення для подальшої роботи.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/29_07_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/29_07_1.jpg" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Ми віримо: сильна Установа – це команда, яка постійно зростає. Тому ми завжди прагнемо удосконалювати свої знання та активно впроваджуємо Lifelong Learning в наше повсякденне та професійне життя.
                        </p>
                        <p>
                            Дякуємо колегам за активну участь та ННЦ «ІЗ НААН» за змістовне навчання.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="28_07_2025">
                Проведено ґрунтово-агрохімічне обстеження ділянки під забудову у м. Вінниця
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Південно-західний міжрегіональний центр Державної установи «Інститут охорони ґрунтів України» виконав ґрунтово-агрохімічне обстеження земельної ділянки загальною площею 35,7 га на території старого аеродрому в місті Вінниця.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Обстеження проводилося у рамках підготовки ділянки до будівництва та включало:
                        </p>
                        <p>
                            - визначення типу ґрунту;<br>
                            - оцінку забезпечення ґрунту елементами живлення;<br>
                            - аналіз вмісту радіонуклідів, важких металів та пестицидів;<br>
                            - встановлення товщини гумусового горизонту – родючого верхнього шару ґрунту.<br>
                        </p>
                        <p>
                            Оскільки територія відведена під забудову, верхній родючий шар ґрунту підлягає зняттю, після чого буде використаний у рекультиваційних проєктах, що дозволить зберегти його агровиробничий потенціал.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/28_07_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/28_07_1.jpg" alt="`">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Такі дослідження є важливою передумовою відповідального землекористування та збереження родючих ґрунтів.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="24_07_2025">
                Участь в інформаційному семінарі-тренінгу від «Горизонт Європа»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Державна установа «Інститут охорони ґрунтів України» продовжує активно інтегруватися в європейський науково-дослідницький простір. Черговим кроком у цьому напрямку стала участь фахівців установи в інформаційному семінарі-тренінгу «Практичні аспекти участі в конкурсах програми «Горизонт Європа» по Кластеру 6 «Продовольство, біоекономіка, природні ресурси, сільське господарство та навколишнє середовище».
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Під час семінару керівник національного контактного пункту програми ЄС «Горизонт Європа» Валерій Маляренко окреслив нові аспекти роботи та наголосив на можливостях, які відкриває робоча програма на 2025 рік. Особливу увагу було зосереджено на роботі з порталом по пошуку конкурсів та надійних європейських партнерів, а також на підготовці грантових заявок.
                        </p>
                        <p>
                            Ця зустріч стала логічним продовженням стратегії розвитку установи, яка спрямована на залучення до міжнародних науково-дослідних проєктів.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/24_07_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/24_07_1.png" alt="">
                    </picture>

                </div>
            </div>
            <h5 class="section-title-sup" id="22_07_2025_1">
                Відзначаємо 61 рік агрохімічної служби України
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p>
                            Сьогодні, <i>23 липня</i>, агрохімічна служба України відзначає 61 рік із моменту свого створення. У 1964 році постановою Ради Міністрів Української РСР було запроваджено єдину державну систему хімізації сільського господарства, яка поклала початок фаховому та системному підходу до збереження й покращення стану ґрунтів. Саме цей день вважається точкою відліку для створення потужної професійної структури, що сьогодні відома як Державна установа «Інститут охорони ґрунтів України».
                        </p>
                        <p>
                            Наша діяльність завжди випереджала виклики часу: впроваджувала агрохімічну паспортизацію, розробляла науково-обґрунтовані рекомендації для аграріїв, проводила моніторингові дослідження та формувала політику з охорони ґрунтів.
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p>
                        Державна установа «Інститут охорони ґрунтів України» – це не тільки про цифри, проби та аналізи. Це про ґрунт, який є основою нашої продовольчої безпеки та екологічної рівноваги, про відповідальність перед поколінням, про науковий підхід до сталого використання природних ресурсів, про підтримку фермерів, які щоденно працюють на землі.
                    </p>
                </div>
                <div class="magazine_content_banner" >
                    <div class="magazine_text" style="margin: 0">
                        <p >
                            За 61 рік змінилося дуже багато: техніка, інструменти, технології, обставини. Незмінним залишилося тільки одне – це професійна команда фахівців, глибока відданість своїй справі та розуміння важливості ґрунтів як національного багатства нашої держави.
                        </p>
                        <p>
                            Сьогодні в умовах воєнного часу, Державна установа «Інститут охорони ґрунтів України» продовжує проводити обстеження земель сільськогосподарського призначення, в тому числі, що постраждали від бойових дій, бере участь у міжнародних проєктах і формує наукову основу для післявоєнної відбудови аграрного сектора України.
                        </p>
                        <p style="font-style: italic;">
                            Наша історія – це приклад стійкості, розвитку та щоденної кропіткої роботи на благо аграрної галузі. Дякуємо кожному, хто був і залишається частиною агрохімічної служби України!
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="22_07_2025">
                Участь в Українсько-французькому вебінарі
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>18 липня 2025 року</i> відбувся Українсько-французький вебінар на тему «Українсько-французьке співробітництво в агропродовольчому секторі: на шляху до стратегічного партнерства та відновлення», в якому взяла участь заступниця генерального директора з наукової діяльності Державної установи «Інститут охорони ґрунтів України» Світлана Романова.
                        </p>
                        <p>
                            Основаною темою обговорення стали шляхи поглиблення економічної співпраці між Україною та Францією в аграрному секторі. Акцент був зроблений на питаннях післявоєнне відновлення, інновації, розвиток кооперативів та розширення експортного потенціалу.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">

                        <p >
                            Заступниця Міністра аграрної політики та продовольства України Оксана Осьмачко у вітальному слові наголосила на відкритості до нових рішень та партнерств
                        </p>
                        <p>
                            Під час вебінару було представлено аналітичний огляд стану аграрного сектору обох країн від експертів ОЕСР,  а також обговорено досвід французьких кооперативів як приклад ефективної моделі розвитку сільського господарства.
                        </p>
                        <p>
                            Вебінар став майданчиком для відкритого діалогу між українськими та французькими фахівцями, який дозволив обмінятися досвідом, обговорити виклики та окреслити спільні шляхи розвитку аграрного сектору в умовах відновлення та євроінтеграції.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/22_07_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/22_07_1.png" alt="">
                    </picture>

                </div>
            </div>

            <h5 class="section-title-sup" id="17_07_2025">
                В Україні створюють Виплатну агенцію
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>17 липня 2025 року</i> заступниця генерального директора з наукової діяльності Державної установи «Інститут охорони ґрунтів України» Світлана Романова взяла участь у вебінарі «Створення Виплатної агенції в Україні», організованому проєктом ЄС «Інституційна та політична реформа дрібномасштабного сільського господарства в Україні» (EU4SmallFarms) спільно з Міністерством аграрної політики та продовольства України.
                        </p>
                        <p>
                            Як зазначила у своєму вступному слові заступниця Міністра аграрної політики та продовольства України  Оксана Осмачко: «Український фермер – це не лише виробник, але й ключовий гравець в політиці розвитку сільських територій. У цьому контексті надзвичайно важливим є створення Виплатної агенції як ключового інструменту для прозорого і ефективного використання коштів, які надходять як в рамках державної, так і міжнародної підтримки сільського господарства».
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/17_07_2025_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/17_07_2025_1.png" alt="">
                    </picture>
                    <div class="magazine_text">

                        <p >
                            <strong style="font-size: 26px">
                                Учасники вебінару дізналися про:

                            </strong>
                        </p>
                        <p>
                            <i>
                                - європейські практики функціонування виплатних агенцій;
                            </i>
                        </p>
                        <p>
                            <i>
                                - законодавчі зміни, пов’язані зі створенням Виплатної агенції в Україні;
                            </i>
                        </p>
                        <p>
                            <i>
                                - прямі виплати фермерам за стандартами ЄС;
                            </i>
                        </p>
                        <p>
                            <i>
                                - актуальні програми державної підтримки для агровиробників в Україні;
                            </i>
                        </p>
                        <p>
                            <i>
                                - використання інформаційно-комунікаційної системи «Державний аграрний реєстр» для розподілу державної підтримки аграріям;
                            </i>
                        </p>
                        <p>
                            <i>
                                - потреби фермерів у рамках сучасних європейських програм підтримки.
                            </i>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Створення Виплатної агенції є важливим кроком на шляху євроінтеграції аграрного сектору України. Дана інституція відповідатиме за адміністрування, контроль і моніторинг фінансових надходжень до аграрного сектору, відповідно до стандартів Європейського Союзу. Вона забезпечить високий рівень прозорості, дозволить підвищити ефективність державної підтримки, зокрема й у напрямі агроекологічного моніторингу та сталого землекористування.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="15_07_2025">
                Затверджено порядок відбору проб ґрунту після розмінування
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p>
                            Уряд затвердив документ, який спрямовано на забезпечення раціонального використання земельних ресурсів, відновлення їх продуктивності, а також для мінімізації негативного впливу забруднення земель сільськогосподарського призначення, очищених від вибухонебезпечних предметів. Йдеться про
                            <a href="https://www.kmu.gov.ua/storage/app/uploads/public/687/659/437/687659437f8a7919940924.pdf">
                                <b>постанову Кабінету Міністрів України «Про затвердження Порядку відбору проб ґрунтів на землях сільськогосподарського призначення, очищених від вибухонебезпечних предметів» № 844 від 14 липня 2025 р.</b>
                            </a>
                        </p>
                        <p>
                            Документ чітко визначає механізм проведення відбору та аналізу проб ґрунтів, проведення лабораторних досліджень та підготовки висновків щодо придатності земель до використання для вирощування сільськогосподарських культур.
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p>
                        Прийняття Порядку забезпечить об’єктивність результатів, запобігатиме маніпуляціям з даними та сприятиме поновлення безпечної сільськогосподарської діяльності на деокупованих територіях.
                    </p>
                </div>
                <div class="magazine_content_banner" >
                    <div class="magazine_text" style="margin: 0">
                        <p >
                            Державна установа «Інститут охорони ґрунтів України» вважає, що такий підхід є ключовим для раціонального використання земельних ресурсів, відновлення їхньої продуктивності та екологічної безпеки
                        </p>
                        <p  style="font-style: italic; margin-top: 60px">
                            З Порядком можна ознайомитися за посиланням:
                            <a href="https://surl.li/ijkbeo">https://surl.li/ijkbeo</a>
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="13_07_2025">
                Робоча нарада аграріїв Вінниччини
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p>
                            <i>9 липня 2025 року</i> на дослідних полях Інституту кормів та сільського господарства Поділля НААН, що у селі <b>Бохоники на Вінниччині</b>, зібралися представники районних військових адміністрацій, обласних управлінь та служб, керівники аграрних підприємств та науковці. У центрі уваги розглядали питання не лише планування жнивної кампанії, а й реальні виклики, з якими входить у сезон аграрна галузь регіону.
                        </p>
                        <p>
                            У нараді взяв участь директор Південно-західного міжрегіонального центру Державної установи «Інститут охорони ґрунтів України» Василь Пасічняк. Разом із колегами з різних структур він оглянув посіви зернових і кормових культур, оцінив стан полів та долучився до обговорення питань підготовки та проведення жнив у 2025 році.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/13_07_25_1.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/13_07_25_1.jpg" alt="">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        Також Центром ДУ «Держґрунтохорона» було представлено автомобіль з автоматичним пробовідбірником, який застосовується для високоточного відбору зразків ґрунту. Василь Пасічняк продемонстрував принцип його роботи, а також надав пояснення щодо переваг у системному моніторингу та агрохімічному обстеженні.
                    </p>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p >
                            Захід мав практичну й пленарну частини. На першій учасники оглянули ділянки посівів зернових та кормових культур, а також презентації організацій, що забезпечують сільське господарство матеріально-технічними ресурсами. У другій частині обговорили питання щодо дотримання норм чинного законодавства, формування площ, підготовки ґрунту, а також змін на світових ринках сільськогосподарської продукції.
                        </p>
                        <p  style="font-style: italic; margin-top: 60px">
                            Нарада стала не просто платформою для обміну думками, а й можливістю почути аграріїв, побачити ситуацію безпосередньо в полях і запропонувати дієві рішення у аграрній сфері. Адже ефективне господарювання починається з розуміння ґрунтів: їх стану, потреб і потенціалу.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/13_07_25_2.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/13_07_25_2.jpg" alt="">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="12_07_2025">
                День Поля на Тернопільщині
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>8 липня 2025 року</i> на базі Тернопільської державної сільськогосподарської дослідної станції Інституту сільського господарства Карпатського регіону НААН відбувся День Поля під назвою «Комплексні технології вирощування сільськогосподарських культур в умовах Західного Лісостепу».
                        </p>
                        <p>
                            Захід зібрав аграріїв, науковців, представників профільних установ та компаній для обговорення сучасних підходів до вирощування культур, а також для обміну досвідом і презентації новітніх розробок у галузі агровиробництва.
                        </p>
                        <p>
                            Від Державної установи «Інститут охорони ґрунтів України» взяли участь директор Західного міжрегіонального центру Володимир Собко та головний інженер-ґрунтознавець Тернопільського регіонального центру Богдан Ориник.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/12_07_25_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/12_07_25_1.jpg" alt="">
                    </picture>
                    <div class="magazine_text">

                        <p >
                            <strong style="font-size: 26px">
                                Учасники заходу побували на дослідних та демонстраційних ділянках, де ознайомилися з результатами агроекологічного випробування різних сільськогосподарських культур:
                            </strong>
                        </p>
                        <p>
                            <i>
                                - сортів льону олійного та особливостями його вирощування на Тернопільщині;
                            </i>
                        </p>
                        <p>
                            <i>
                                - сортів бобів кормових і технологіями підвищення їх продуктивності в умовах Західного Лісостепу;
                            </i>
                        </p>
                        <p>
                            <i>
                                - зернових колосових культур української та іноземної селекції, з аналізом строків сівби й систем живлення.
                            </i>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <b>Кожна ділянка</b> – це не просто поле, а результат багаторічної наукової роботи, що сьогодні стає основою для впровадження в аграрну практику.
                        </p>
                        <p >
                            Представники нашої установи мали нагоду поспілкуватися з фахівцями дослідної станції, обговорити питання ефективного землекористування та поділитися власними напрацюваннями.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="11_07_2025">
                Участь у Польовому АгроКонсиліумі ’25
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p>
                            <i>7–8 липня 2025 року</i> на базі фермерського господарства <b>«Вілія» поблизу м. Луцьк</b> відбулася підсумкова конференція міжнародного проєкту «Польовий АгроКонсиліум ’25». Подія зібрала понад 300 учасників з різних куточків України та світу — аграріїв, консультантів, науковців, представників профільних організацій та Міністерства аграрної політики та продовольства України.
                        </p>
                        <p>
                            Серед учасників конференції — <b>Північно-західний міжрегіональний центр Державної установи «Інститут охорони ґрунтів України»</b>, який представив сучасне лабораторно-польове обладнання, зокрема <b>автоматичний пробовідбірник з GPS-прив'язкою для відбору зразків ґрунту</b>. Біля демонстраційної зони було жваво: фахівці розповідали про ключові напрями діяльності установи та ділилися практичними кейсами з аграріями.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/11_07_25_2.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/11_07_25_2.jpg" alt="">
                    </picture>
                </div>
                <div class="magazine_text">

                    <p>
                        На конференцію також завітав <b>перший заступник генерального директора Роман Паламарчук</b>, який поспілкувався з колегами та учасниками заходу. В ході неформального обміну думками він відзначив важливість подібних подій для обміну досвідом і формування партнерств, в також обговорив із колегами актуальні виклики, які постають перед аграрною галуззю.
                    </p>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p >
                            Державна установа «Інститут охорони ґрунтів України» і надалі активно долучатиметься до професійних платформ, які сприяють впровадженню новітніх рішень у сфері сталого землекористування та підвищення ефективності агровиробництва в Україні.
                        </p>
                        <p  style="font-style: italic; text-align: right; margin-top: 60px">
                            <b>Довідково.</b> Польовий АгроКонсиліум ’25– це всеУкраїнський аграрний освітньо-консультаційний проєкт, у межах якого міжнародна експертна рада із США, Канади, Німеччини, Нової Зеландії та України здійснила комплексну діагностику ґрунтів і агровиробничих систем у 14 українських господарствах.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/11_07_25_1.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/11_07_25_1.jpg" alt="">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="10_07_2025">
                Представництво установи у роботі Координаційно-методичної ради Науково-методичного центру «Землеробство» в ННЦ «ІЗ НААН»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_text">
                    <p>
                        <i>8 липня 2025 року</i> заступник генерального директора з наукової діяльності Державної установи «Інститут охорони ґрунтів України» <b>Світлана Романова</b> взяла участь у роботі Координаційно-методичної ради Науково-методичного центру «Землеробство», що проходила в онлайн-форматі на платформі Zoom.
                    </p>
                    <p>
                        Захід організовано Національним науковим центром <b>«Інститут землеробства НААН»</b>, який є головною установою з виконання програми наукових досліджень <b>НААН 2 «Системи землеробства і землекористування»</b> та підпрограми <b>3 ПНД 15 «Системи виробництва зерна»</b>.
                    </p>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p style="margin: 0">
                            Під час засідання були розглянуті проміжні звіти за <i>І півріччя 2025 року</i> щодо виконання фундаментальних і прикладних досліджень науковими установами НААН, заслухано змістовні доповіді щодо стратегічного розвитку інноваційних підходів у землеробстві, адаптації технологій до кліматичних змін, удосконалення сівозмін і підвищення ефективності вирощування зернових культур.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/10_07_2025_1.png">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/10_07_2025_1.png" alt="">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        <i>
                            Участь у таких заходах сприяє посиленню наукової співпраці, узгодженню напрямів досліджень та обміну досвідом між провідними науковими установами аграрного сектору України.
                        </i>
                    </p>

                </div>
            </div>
            <h5 class="section-title-sup" id="09_07_2025">
                День поля на Буковині
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_text">
                    <p>
                        <i>3 липня 2025</i> року керівник Чернівецького регіонального центру Державної установи «Інститут охорони ґрунтів України» <b>Михайло Гунчак</b> взяв участь у Дні поля, що відбувся на базі Буковинської державної сільськогосподарської дослідної станції Інституту сільського господарства Карпатського регіону НААН України.
                    </p>
                    <p>
                        Захід об’єднав представників органів державної влади, місцевого самоврядування, аграрних установ, сільськогосподарських підприємств, фермерських господарств та науковців. Учасники мали змогу ознайомитися з досягненнями селекційної науки, зокрема широким спектром сортів зернових, бобових та технічних культур вітчизняної та зарубіжної селекції, рекомендованих до впровадження у Лісостеповій зоні України
                    </p>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p style="margin: 0">
                            У межах заходу Михайло Гунчак провів інформаційно-роз’яснювальну роботу щодо напрямів діяльності установи, звернувши увагу на можливості співпраці з аграріями у питаннях агрохімічного обстеження земель, моніторингу родючості ґрунтів і практичного застосування отриманих даних для підвищення ефективності землеробства.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/09_07_25_1.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/09_07_25_1.jpg" alt="">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        <i>
                            Участь у таких подіях сприяє зміцненню партнерських зв’язків, популяризації результатів досліджень та впровадженню сучасних підходів до охорони та раціонального використання ґрунтових ресурсів.
                        </i>
                    </p>

                </div>
            </div>
            <h5 class="section-title-sup" id="06_07_2025">
                НАЦІОНАЛЬНИЙ УНІВЕРСИТЕТ БІОРЕСУРСІВ І ПРИРОДОКОРИСТУВАННЯ УКРАЇНИ РОЗПОЧИНАЄ ПІДГОТОВКУ МАГІСТРІВ ЗІ СПЕЦІАЛЬНОСТІ «ҐРУНТОЗНАВСТВО»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_text">
                    <p>
                        У 2025–2026 навчальному році кафедра ґрунтознавства та охорони ґрунтів ім. проф. М. К. Шикули розпочинає підготовку магістрів за новою спеціалізацією «Охорона та технології відновлення ґрунтів» у межах напряму «Агрономія». Навчальна програма передбачає поглиблене вивчення генетичних особливостей ґрунтів, їхніх природних та набутих властивостей в умовах сільськогосподарського використання.
                    </p>
                    <p>
                        Майбутні фахівці знатимуть процеси, що впливають на відновлення потенційної родючості ґрунтів або призводять до їх деградації, та вмітимуть впроваджувати ґрунтозахисні й ресурсоощадні технології вирощування культур.
                    </p>
                    <p>
                        Актуальність підготовки таких кадрів є надзвичайно високою, адже сучасні землевласники та фермери повинні раціонально використовувати свої земельні ресурси, піклуючись не лише про урожайність культур сівозміни, а й про довготривалу потенційну родючість ґрунтів.
                    </p>
                    <p>
                        Сільгоспвиробники добре знають, що гарним агрономом вважають того, хто забезпечує високі врожаї, однак агроном вищого ґатунку – це фахівець, який не лише досягає високої продуктивності ріллі, але й зберігає, моніторить та підвищує родючість ґрунтів. Саме таке поєднання знань та вмінь є запорукою стабільної та стійкої продуктивності земельних ресурсів України.
                    </p>
                    <p>
                        У сучасному землеробстві, за умов широкого впровадження інтенсивних короткоротаційних сівозмін, обмеженого використання органічних добрив та переважного внесення азотних добрив, мікроелементів і стимуляторів росту рослин, проблема відновлення родючості ґрунтів лише загострюється. Збереженню та відновленню родючості не сприяє й широке застосування пестицидів у сучасних технологіях вирощування культур. Протягом останніх десятиріч врожаї сільськогосподарських культур забезпечуються здебільшого за рахунок інтенсивної мінералізації органічної речовини та використання потенційних запасів поживних речовин ґрунту.
                    </p>
                    <p>
                        В Україні відчувається нестача фахівців, які здатні в реальних виробничих умовах діагностувати прояви деградаційних процесів у ґрунтовому покриві, розробляти та впроваджувати систему заходів для їх запобігання й відновлення родючості ґрунтів. Попри заявлену турботу управлінських структур та виконавців про збереження і покращення ґрунтів, особливо чорноземів, у країні досі не створено цілісної системи охорони ґрунтів та ефективного механізму її функціонування, а також відсутня достатня «критична маса» кваліфікованих спеціалістів для практичного вирішення цих питань у виробництві.
                    </p>
                    <p>
                        Потребують удосконалення і організаційні заходи з охорони та раціонального використання ґрунтового покриву. Цьому сприяє затверджений Кабінетом Міністрів України Національний план дій щодо боротьби з деградацією земель та опустелюванням, який спрямований на виконання зобов’язань України в рамках Конвенції ООН про боротьбу з опустелюванням, ратифікованої Верховною Радою України.
                    </p>
                    <p>
                        Зусилля науковців та агровиробників мають бути спрямовані на припинення основних видів деградації ґрунтового покриву України, серед яких: механічна деградація – водна ерозія та дефляція; фізична деградація – погіршення фізичних властивостей ґрунтів; хімічна деградація – зниження вмісту гумусу, трофічне виснаження, засолення; фізико-хімічна деградація – підкислення, підлужнення, декальцинація; біологічна деградація – зниження біологічної активності, токсичність ґрунтів.
                    </p>
                    <p>
                        На сьогодні значна частина території України (близько 15 млн га) зазнала мілітарної деградації, спричиненої бойовими діями. Для усунення її наслідків потрібні фахівці з глибокими знаннями генетичних особливостей ґрунтів, процесів їх трансформації під впливом військових дій та сучасних методів відновлення родючості. Їхня роль буде особливо важливою у післявоєнний період, коли постане завдання відновлення деградованих земель та забезпечення продовольчої безпеки країни.
                    </p>
                    <p>
                        Отже, магістри напряму «Агрономія» за спеціалізацією «Охорона та технології відновлення ґрунтів» отримають знання про генетичні особливості різних ґрунтів, процеси та механізми трансформації їхніх властивостей. Це дозволить їм: забезпечувати високу продуктивність ріллі у поєднанні з охороною ґрунтів; діагностувати прояви деградаційних процесів та розробляти заходи для їх припинення; створювати та впроваджувати технології відновлення мілітарно деградованих ґрунтів; забезпечувати комплексну охорону, збереження та відновлення родючості ґрунтів.
                    </p>
                    <p>
                        Такі фахівці є вкрай необхідними для відновлення аграрного потенціалу України та реалізації сучасної політики сталого землекористування.
                    </p>
                </div>
                <div class="magazine_text" style="font-style: italic">
                    <p style="text-align: right">
                        <strong style="text-align: right">
                            Анатолій БАЛАЄВ,
                        </strong>
                    </p>
                    <p style="text-align: right">
                        член-кореспондент НААН, професор, доктор с.-г. наук,
                    </p>
                    <p style="text-align: right">
                        <strong style="text-align: right">
                            Ростислав БОГДАНОВИЧ,
                        </strong>
                    </p>
                    <p style="text-align: right">
                        доцент, кандидат с.-г. наук
                    </p>
                    <p style="text-align: right">
                        зав. кафедри ґрунтознавства та охорони
                    </p>
                    <p style="text-align: right">
                        ґрунтів ім. проф. М.К. Шикули НУБіП України
                    </p>

                </div>
            </div>
            <h5 class="section-title-sup" id="01_07_2025">
                Фахівців установи відзначено Подяками Мінагрополітики з нагоди Дня Конституції України
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_text">
                    <p>
                        До <b>Дня Конституції України</b> у Міністерстві аграрної політики та продовольства України відбулося вручення відомчих заохочувальних відзнак працівникам підприємств, установ та організацій аграрної сфери.
                    </p>
                    <p>
                        За сумлінну працю та зразкове виконання посадових обов'язків Подяками Мінагрополітики <b>нагороджено фахівців державної установи «Інститут охорони ґрунтів України»</b>:
                    </p>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p style="margin: 0">
                            <b>Наталію Мандибуру</b>, в.о. завідувача відділу землевпорядних робіт та оцінки земель;
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/01_07_2025_1_1.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/01_07_2025_1_1.jpg" alt="">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="margin: 0">
                        <p style="margin: 0">
                            <b>Віктора Запасного</b>, завідувача відділу досліджень з моніторингу ґрунтів;
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source class="picture2025" srcset="http://media.iogu.gov.ua/img/magazine/2025/01_07_2025_1_2.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/01_07_2025_1_2.jpg" alt="">
                    </picture>

                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px">
                    <div class="magazine_text" style="max-width: 500px; margin: 0">
                        <p style="margin: 0">
                            <b>Миколу Чаплінського</b>, завідувача лабораторії моніторингу та агрохімічної паспортизації ґрунтів відділу досліджень з моніторингу ґрунтів.
                        </p>
                    </div>
                    <picture class="picture2025" style="width: 50%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/01_07_2025_1_3.jpg">
                        <img class="img2025" src="http://media.iogu.gov.ua/img/magazine/2025/01_07_2025_1_3.jpg" alt="">
                    </picture>

                </div>
                <div class="magazine_text">
                    <p>
                        <i>
                            Вітаємо наших колег із заслуженим визнанням та бажаємо нових професійних звершень і натхнення в подальшій роботі на благо аграрного сектору України.
                        </i>
                    </p>

                </div>
            </div>
            <h5 class="section-title-sup" id="30_06_2025">
                Участь в.о. генерального директора у засіданні ТСК Верховної Ради України
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_text">
                    <p>
                        <i>28 червня 2025 року</i> в.о. генерального директора державної установи <b>«Інститут охорони ґрунтів України» Роман Паламарчук</b> взяв участь у виїзному засіданні Тимчасової спеціальної комісії Верховної Ради України з підготовки питань щодо посилення соціального захисту громадян, які постраждали внаслідок Чорнобильської катастрофи, та щодо використання територій, що зазнали радіоактивного забруднення внаслідок Чорнобильської катастрофи.
                    </p>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Під час заходу обговорювалися актуальні питання щодо незаконного використання радіаційно небезпечних земель, зокрема сільськогосподарського призначення, лісового, водного фондів, у тому числі для одержання продукції та здійснення незаконної господарської діяльності.
                        </p>
                        <p>
                            Державна установа <b> «Інститут охорони ґрунтів України»</b> багато років здійснює радіологічний моніторинг сільськогосподарських угідь у постраждалих від Чорнобильської катастрофи регіонах. Отримані дані слугують основою для оцінки реального стану ґрунтів, формування науково обґрунтованих рекомендацій і прийняття рішень щодо їх подальшого безпечного використання.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/30_06_25_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/30_06_25_1.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        <b>Щиро вдячні за можливість долучитися до важливого обговорення та зробити внесок у вирішення екологічно значущих питань.</b>
                    </p>
                </div>

            </div>
            <h5 class="section-title-sup" id="28_06_2025">
                Вітаємо з днем Конституції України!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">

                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p style="font-size: 32px">
                            <b>Дорогі українці!</b>
                        </p>
                        <p>
                            Щороку <i>28 червня</i> ми вшановуємо особливе свято – <b>День Конституції України</b> – Основного Закону, який закріплює незалежність нашої держави, права людини, верховенство права та єдність українського народу.
                        </p>
                        <p>
                            Прийняття Конституції стало історичним актом, який остаточно визначив Україну як суверенну, демократичну, правову державу. Вперше у нашій історії народ проголошено носієм влади, а людина, її права, свободи, гідність – найвищою соціальною цінністю. Ці слова – не просто норми. Це – серце української державності.
                        </p>
                        <p>
                            Сьогодні, у час жорстокої війни, ми як ніколи відчуваємо глибину цих конституційних засад. Українці щодня борються за своє право жити у вільній, справедливій, безпечній країні. Ціна цієї боротьби – надто висока. Але вона ще більше зміцнює нашу єдність, віру в перемогу і справедливість.
                        </p>
                        <p>
                            Ми знову виборюємо свободу – не лише для себе, а й для всіх майбутніх поколінь. Боронимо кожен клаптик землі, кожну статтю Конституції – власним життям, власним болем, власною незламною надією.
                        </p>
                        <p>
                            Схиляємо голови перед нашими захисниками, які ціною мужності, жертовності й відданості утверджують право українського народу на життя у вільній, незалежній державі.
                        </p>
                        <p>
                            Бажаємо кожному з нас витримки, гідності, сили духу, здоров’я й віри. Віри в Перемогу, в Право, в Людину, в Україну.
                        </p>
                        <p style="text-align: right; font-style: italic">
                            <b>
                                Слава Україні!<br/>
                                Героям слава!
                            </b>
                        </p>
                        <p style="text-align: right; font-style: italic">
                            З повагою<br/>
                            в.о. генерального директора та колектив ДУ «Держґрунтохорона»
                        </p>

                    </div>
                </div>

            </div>
            <h5 class="section-title-sup" id="27_06_2025">
                Василя Пасічняка відзначено Грамотою
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">

                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            За багаторічну сумлінну працю, вагомий особистий внесок у справу, пов’язану з реалізацією державної політики у сфері охорони ґрунтів, та з нагоди Дня Конституції України державна установа «Інститут охорони ґрунтів України» нагороджує Грамотою директора Південно-західного міжрегіонального центру Василя Пасічняка.
                        </p>
                        <p>
                            Василь Іванович багато років очолює один із ключових центрів установи. Його діяльність – це приклад фахового підходу, відповідальності та глибокого розуміння справи. Завдяки його управлінським якостям і принциповій позиції Центр стабільно забезпечує реалізацію завдань у сфері охорони ґрунтів та агрохімічного обстеження.
                        </p>
                        <p>
                            Колектив державної установи «Інститут охорони ґрунтів України» щиро вітає Василя Івановича з відзнакою, висловлює глибоку шану та щиру подяку за невтомну працю, мудре наставництво та багаторічну відданість!
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/27_06_25_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/27_06_25_main.jpg" alt=" ">
                    </picture>
                </div>

            </div>
            <h5 class="section-title-sup" id="29_06_2025_1">
                Завершено перший етап роботи за держзамовленням
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            В.о. генерального директора державної установи «Інститут охорони ґрунтів України» <b>Роман Паламарчук</b> взяв участь у розширеному засіданні міжвідомчої робочої групи Міністерства освіти і науки України щодо розгляду звітів наукових керівників за результатами виконання I етапу науково-технічних робіт за державним замовленням, укладеним <i>у 2025 році</i>.
                        </p>
                        <p>
                            Участь у засіданні взяли куратори науково-технічних робіт від міністерств та інших центральних органів виконавчої влади.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1_1.jpg" alt="">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1_2.jpg" alt="">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Роман Паламарчук представив <b>результати І етапу науково-технічної роботи</b> з вивчення впливу бойових дій на сільськогосподарські угіддя України та визначення придатності ґрунтів для вирощування сільськогосподарської продукції в рамках виконання державного замовлення.
                        </p>
                        <p >
                            <strong style="font-size: 26px">
                                У рамках першого етапу:
                            </strong>
                        </p>
                        <p>
                            <i>
                                - проведено обстеження сільськогосподарських земель у Херсонській та Харківській областях;
                            </i>
                        </p>
                        <p>
                            <i>
                                - відібрано зразки ґрунтів із GPS-ідентифікацією;
                            </i>
                        </p>
                        <p>
                            <i>
                                - розпочато лабораторні дослідження фізико-хімічного стану ґрунтів.
                            </i>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Надалі планується проведення досліджень у Київській, Житомирській, Сумській та Чернігівській областях. Робота розрахована на два роки.
                        </p>
                        <p >
                            <b>Мета проєкту</b> — встановлення еколого-агрохімічного стану ґрунтів земель сільськогосподарського призначення, які зазнали впливу бойових дій, рівнів хімічного та радіоактивного забруднення, механічних пошкоджень, встановлення меж забруднених ділянок, оцінка ступеня деградації та придатності забруднених (пошкоджених) ділянок для вирощування сільськогосподарської продукці
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1_3.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1_3.jpg" alt="">
                    </picture>

                </div>
                <div class="magazine_text">
                    <p>
                        Подальше впровадження результатів науково-технічної продукції дозволить поліпшити <i>еколого-агрохімічний стан ґрунтового покриву</i>, що в подальшому сприятиме збереженню існуючих та створенню нових робочих місць, поліпшенню кількісних та якісних показників врожайності сільськогосподарських культур.
                    </p>

                </div>
            </div>
            <h5 class="section-title-sup" id="29_06_2025">
                День поля на базі Виставково-інноваційного центру НААН
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_text">
                    <p>
                        Фахівці державної установи <b>«Інститут охорони ґрунтів України»</b> взяли участь у <b>Дні Поля «Інновації селекційних установ НААН в рослинництві»</b>, який відбувся на базі <b>Виставково-інноваційного центру НААН</b> (ДПДГ «Саливонківське» ІБКЦБ) і зібрав представників наукових установ, аграріїв та виробників.
                    </p>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>

                            Програма заходу охопила огляд демонстраційних полігонів із сортами озимих та ярих зернових культур, лікарських рослин, коренеплодів, плодових і ягідних культур. Відвідувачам було представлено результати селекціної роботи провідних наукових інститутів системи НААН.
                        </p>
                        <p>
                            Учасники мали змогу наочно ознайомитися з потенціалом нових сортів, обговорити актуальні питання рослинництва, а також поділитися досвідом щодо впровадження інновацій в аграрну сферу.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/29_06_25_1.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        <b>Такі заходи сприяють ефективному обміну досвідом та розвитку сталого сільського господарства України.</b>
                    </p>
                </div>

            </div>
            <h5 class="section-title-sup" id="26_06_2025">
                День Поля на базі Агрономічної дослідної станції НУБіП України
            </h5>

            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Фахівці державної установи «Інститут охорони ґрунтів України» взяли участь у Дні Поля, який відбувся на Дослідному полі відокремленого підрозділу НУБіП України «Агрономічна дослідна станція» в селі Пшеничне Білоцерківського району Київської області.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Захід об’єднав науковців, аграріїв, представників освітніх установ та фахівців практичної галузі навколо важливих питань розвитку аграрної науки та впровадження сучасних технологій у сільське господарство.
                        </p>
                        <p>
                            Захід передбачав змістовну програму, що охоплювала:
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item" style="font-style: normal;">
                                ознайомлення з актуальними науковими досягненнями та розробками;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                огляд демонстраційних полігонів кафедр рослинництва, генетики, селекції та насінництва, агрохімії, землеробства, гербології та садівництва;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                презентації інноваційних технологій вирощування сільськогосподарських культур;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                фахові дискусії та обмін досвідом між науковцями та аграріями.
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Участь фахівців установи в подібних заходах дозволяє підтримувати тісну співпрацю між наукою, освітою та практикою, сприяє поширенню передового досвіду у сфері охорони ґрунтів та сталого сільського господарства.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="25_06_2025">
                Продовжуємо навчання фахівців установи роботи з сучасним лабораторним обладнанням
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>24 червня 2025 року</i> на базі лабораторного комплексу центрального апарату державної установи «Інститут охорони ґрунтів України» (м. Київ) відбулося навчання фахівців Волинського, Вінницького, Кіровоградського, Полтавського міжрегіональних центрів та Житомирського регіонального центру щодо користування сучасними атомно-абсорбційними спектрометрами <b>Contra 800D</b> та <b>Contra 800G</b>.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Дані прилади були отримані у рамках угоди між урядами України та Японії про технічне співробітництво та грантової допомоги за Програмою екстреного відновлення та реконструкції, що реалізується через <b>Японську агенцію міжнародного співробітництва (JICA)</b>.
                        </p>
                        <p>
                            Під час навчання учасники опрацювали:

                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item" style="font-style: normal;">
                                основні принципи та алгоритми роботи з приладами;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                специфіку пробопідготовки;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                методики визначення вмісту хімічних елементів у ґрунтах сільськогосподарського призначення.
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Проведення таких навчань сприяє підвищенню професійного рівня фахівців центрів установи, ефективному використанню новітнього аналітичного обладнання та вдосконаленню системи моніторингу і оцінювання стану ґрунтів в Україні
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="19_06_2025">
                День поля на Кіровоградщині
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>17 червня 2025 року</i> в селі Созонівка Кропивницького району, на базі Інституту степу Національної академії аграрних наук України, відбувся 45 Міжнародний День поля – важлива подія для аграрної галузі регіону, що об’єднала науковців, фермерів, виробників сільськогосподарської техніки та представників органів влади.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Тема цьогорічного заходу – «Науково-інноваційні досягнення та конкурентоздатність сортів ранніх зернових культур в умовах Центрального регіону України».
                        </p>
                        <p>
                            Зі словами привітання до учасників та гостей звернулися начальник Кіровоградської обласної війської адміністрації Андрій Райкович та голова обласної ради Юрій Дрозд. Вони підкреслили ключову роль агропромислового комплексу в забезпеченні продовольчої безпеки держави, особливо в умовах воєнного часу, а також важливість підтримки фермерів і розвитку аграрних підприємств.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            У межах заходу було організовано демонстрацію сортів сільськогосподарських культур і сучасної техніки. Придніпровський міжрегіональний центр державної установи «Інститут охорони ґрунтів України» продемонстрував автомобіль з автоматичним пробовідбірником.  Директор центру Ігор Гульванський наочно показав процес відбіру зразків ґрунту для подальших лабораторних досліджень. Таке устаткування дозволяє оперативно та точно проводити обстеження, що є важливою складовою сталого землекористування.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/19_06_25_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/19" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>Під час урочистої частини заходу були вручені нагороди за вагомий внесок у розвиток сільського господарства та впровадження інновацій у виробництво. Ігор Гульванський отримав Відзнаку Кіровоградської обласної державної адміністрації за високий рівень управлінської діяльності, забезпечення стабільного функціонування та розвитку установи, вагомий особистий внесок у розвиток агропромислового комплексу Кіровоградської області, активну громадянську позицію та відданість справі охорони ґрунтів України.</p>
                        <p style="text-align: right;font-style: italic">
                            Щиро вітаємо та пишаємося професійними здобутками!
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="18_06_2025">
                Презентація Правил Належної сільськогосподарської практики
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Керівництво та фахівці ДУ «Держґрунтохорона» взяли участь у вебінарі</b>,
                            присвяченому презентації практичного посібника «Правила належної сільськогосподарської практики для фермерів, виробників та землекористувачів в Україні».
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Посібник розроблено в межах проєкту ЄС «Інституційна та політична реформа дрібномасштабного сільського господарства в Україні» <b>(EU4SmallFarms)</b>. Він містить актуальні рекомендації для ефективного і безпечного ведення агровиробництва відповідно до екологічних викликів, українських реалій та європейських стандартів.
                        </p>
                        <p>
                            <b>Належна сільськогосподарська практика (НСП)</b> – це система добровільних рекомендацій, спрямованих на збереження родючості ґрунтів, правильне управління добривами, захист водних ресурсів та біорізноманіття. Правила допоможуть аграріям підвищити прибутковість господарства, адаптуватися до кліматичних змін і вийти на європейські стандарти.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            У ході вебінару були розглянуті такі ключові питання:
                        </p>
                        <p>
                            <i>
                                - як НСП узгоджуються із вимогами Нітратної директиви ЄС;
                            </i>
                        </p>
                        <p>
                            <i>
                                - як ефективно управляти родючістю ґрунтів та поживними речовинами;
                            </i>
                        </p>
                        <p>
                            <i>
                                - як безпечно зберігати добрива й органічні відходи;
                            </i>
                        </p>
                        <p>
                            <i>
                                - яку роль відіграє система консультацій для фермерів (FAS).
                            </i>
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/18_06_25_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/18_06_25_1.png" alt=" ">
                    </picture>
                </div>
                <p>Фахівці ДУ «Держґрунтохорона» відзначили важливість посібника як інструменту впровадження сучасних підходів до агровиробництва в Україні та підтримки фермерів у контексті євроінтеграції та сталого розвитку.</p>
            </div>
            <h5 class="section-title-sup" id="15_06_2025">
                Обмін досвідом щодо впровадження Нітратної директиви
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Завідувачка лабораторії екологічної безпеки земель, якості продукції та довкілля державної установи «Інститут охорони ґрунтів України» Ольга Дмитренко взяла участь у навчальному візиті до Львівської області з метою обміну досвідом між польськими та українськими дорадниками щодо кращих практик управління поживними речовинами у сільському господарстві та імплементації відповідних стандартів ЄС в Україні.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            У межах поїздки учасники ознайомилися з діяльністю підприємств, що запроваджують сталу аграрну практику:
                        </p>
                        <p>
                            <b>- ФГ «ЛІМ» –</b> овочеве та зернове господарство, де впроваджено системи обліку внесення добрив, сертифікації продукції та сучасні методи зберігання урожаю.
                        </p>
                        <p>
                            <b>- ФГ «Агротем» –</b> тваринницьке господарство, яке потребує модернізації систем зберігання гною та активно залучає фахівців до розробки нових підходів з урахуванням вимог директиви.
                        </p>
                        <p>
                            <b>- Сільськогосподарський дорадчий центр у с. Малехів –</b> майданчик обміну знаннями для аграріїв, науковців і дорадників з питань сталого розвитку, управління органічними відходами та адаптації до змін клімату.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Представники установи поділилися з учасниками заходу власним досвідом роботи в умовах воєнного навантаження, а також підкреслили важливість побудови ефективної системи удобрення з урахуванням показників ґрунтового стану.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            За результатами поїздки напрацьовано ідеї щодо адаптації європейського досвіду до українських реалій. Зокрема, важливим завданням є розробка рекомендацій щодо впровадження ефективних методів управління добривами та мінімізації нітратного забруднення, з урахуванням особливостей українських ґрунтів та вимог національного законодавства.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/15_06_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/15_06_2025_1.jpg" alt=" ">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="13_06_2025">
                День Поля «Інноваційні досягнення – Зернові колосові 2025»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            На базі ДУ <b>«Інститут зернових культур НААН»</b> відбувся День поля під назвою <b>«Інноваційні досягнення – Зернові колосові 2025»</b>, у якому взяли участь представники обласної та районної військових адміністрацій, науковці, аграрії, представники державних установ і приватного сектору.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Від ДУ «Держґрунтохорона» участь у заході взяли керівник Південно-східного міжрегіонального центру <b>Сергій Жученко</b> та керівник Запорізького регіонального центру <b>Ігор Циганов</b>. Вони продемонстрували роботу автоматичного пробовідбірника, який використовується під час агрохімічної паспортизації земель та відбору зразків ґрунту відповідно до методичних вимог, а також ознайомили учасників із напрямами діяльності установи та результатами досліджень родючості ґрунтів.
                        </p>

                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Представники установи поділилися з учасниками заходу власним досвідом роботи в умовах воєнного навантаження, а також підкреслили важливість побудови ефективної системи удобрення з урахуванням показників ґрунтового стану.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Науковці селекційних центрів презентували близько 100 сортозразків озимої пшениці, ячменю, вівса та інших культур, що демонструють високий потенціал урожайності та стійкість до стресових умов.
                        </p>
                        <p>
                            Аграрний сектор Дніпропетровщини залишається опорою продовольчої безпеки держави, а фахівці ДУ «Держґрунтохорона» сприяють його розвитку через якісні ґрунтові дослідження та агроекологічний супровід.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/13_06_25_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/13_06_25_1.jpg" alt=" ">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="11_06_2025_1">
                Передано автомобіль Північно-східному міжрегіональному центру ДУ «Держґрунтохорона»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Для підвищення мобільності та ефективності роботи <b>Північно-східного міжрегіонального центру</b> ДУ «Держґрунтохорона» передано спеціалізований автомобіль Renault.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">

                    <div class="magazine_text">
                        <p>
                            Автомобіль використовуватиметься працівниками центру для виконання робочих завдань, зокрема — виїздів на обстеження земель, проведення агрохімічної паспортизації, відбору зразків ґрунту, участі у науково-практичних заходах та забезпечення інших напрямів діяльності.
                        </p>

                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Наявність сучасного транспортного засобу сприятиме оперативному реагуванню фахівців на виклики у сфері охорони ґрунтів і підвищенню якості виконання робіт
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="11_06_2025">
                Друга річниця трагедії Каховської ГЕС
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>6 червня 2025 року</i> на Херсонщині відбулася Міжнародна науково-практична конференція <b>«Друга річниця трагедії Каховської ГЕС – екологічний вимір»</b>, яка зібрала представників органів влади, науковців, екологів, енергетиків, рятувальників, міжнародних партнерів та фахівців з різних галузей.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            У конференції взяв участь <b>директор Херсонського регіонального центру ДУ «Держґрунтохорона» Михайло Мельник</b>. У своєму виступі він акцентував увагу на катастрофічних змінах у ґрунтовому покриві регіону, спричинених терористичним актом на Каховській ГЕС
                            <br>
                            <i>6 червня 2023 року</i>.
                        </p>

                    </div>

                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/11_06_25_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/11_06_25_1.png" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            За його словами, відновлення ґрунтів на постраждалих територіях потребуватиме значних зусиль і часу. Необхідно вирішити низку критично важливих питань: розмінування, дезактивація (у разі хімічного забруднення), відновлення зрошувальних систем, а також проведення агротехнічних заходів для покращення структури та родючості ґрунтів.
                        </p>
                        <p>
                            За підсумками конференції учасники одностайно підтримали необхідність відбудови гідровузла, а також передали Уряду наукові дослідження й рекомендації для подальшого стратегічного планування.
                        </p>
                        <p>
                            <b>Фахівці ДУ «Держґрунтохорона»</b> і надалі працюватимуть над комплексним вивченням стану ґрунтів постраждалих територій та розробкою рішень щодо їх екологічного відновлення і сталого використання.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="03_06_2025">
                Засідання міжвідомчої робочої групи
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>29 травня 2025 року</i> в Міністерстві аграрної політики та продовольства України відбулося чергове засідання міжвідомчої робочої групи з питань розроблення нормативно-правової бази щодо відбору проб ґрунтів на сільськогосподарських землях, очищених від вибухонебезпечних предметів, та їх лабораторних досліджень.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Захід проходив у змішаному форматі: офлайн у приміщенні Міністерства та онлайн через платформу Zoom.
                        </p>
                        <p>
                            У засіданні взяли участь в.о. генерального директора Роман Паламарчук (офлайн) та в.о. заступника генерального директора з організаційної діяльності Петро Латишев (онлайн).
                        </p>
                        <p>
                            <b>Ключові теми засідання:</b>
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item" style="font-style: normal;">
                                аналіз виконання рішень попереднього засідання;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                презентація проєкту Протоколу відбору проб ґрунтів на 2025 рік;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                обговорення результатів кампанії 2024 року;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                презентації й висновки від Міністерства оборони України, ФАО, BESOLAN (VITO);
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                обговорення можливостей сучасного лабораторного картографування та його узгодження з національними стратегіями;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                напрацювання пропозицій до наступного засідання.
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Учасники заслухали доповіді міжнародних експертів та представників державних органів, зокрема Натана Парка (ФАО), Крістофа Тізера (BESOLAN/VITO) та представників Міністерства оборони України.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="02_06_2025">
                Нарада з ФАО
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>29 травня 2025</i> року в Державній установі «Інститут охорони ґрунтів України» відбулася робоча зустріч з представником Продовольчої та сільськогосподарської організації <b>ООН (FAO)</b> Натаном Парком, фахівцем із забруднення ґрунтів і води Відділу земельних та водних ресурсів <i>(NSL)</i>, а також представниками Міністерства аграрної політики та продовольства України.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            На початку заходу гості ознайомилися з сучасним лабораторним обладнанням, отриманим у межах угоди між <b>урядами України та Японії</b> про технічне співробітництво та грантову допомогу <b>(Програма екстреного відновлення через JICA)</b>. Нове обладнання дало змогу впровадити інноваційні методи дослідження ґрунтів за міжнародними стандартами — зокрема визначення органічного вуглецю, важких металів, залишків пестицидів тощо, що особливо актуально в умовах війни.
                        </p>
                    </div>

                </div>
                <div class="magazine_text" style="margin-top: 40px">
                    <p>
                        Учасникам представили діяльність Інституту, який з <i>1964</i> року проводить агрохімічне обстеження земель.
                    </p>
                    <p>
                        Окрему увагу приділено результатам обстежень земель, що зазнали впливу бойових дій. Із <i>2022</i> року фахівці Інституту провели дослідження у семи областях, оцінивши рівень деградації ґрунтів та запропонували напрями їх відновлення.
                    </p>
                </div>

            </div>
            <div class="magazine_content">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Також було презентовано електронну базу даних родючості та екологічного стану ґрунтів, яка стане загальнодоступною. Це сприятиме прозорості, відкритості та ефективному використанню інформації у сфері охорони земель.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">

                    <div class="magazine_text">
                        <p>
                            Представники FAO високо оцінили науково-методичний підхід Інституту, його здатність працювати за міжнародними стандартами та важливу роль у забезпеченні продовольчої безпеки в умовах війни та післявоєнного відновлення.
                        </p>
                    </div>
                </div>
                <div class="magazine_text" >
                    <p>
                        <b>Інститут висловлює вдячність FAO та Міністерству аграрної політики за підтримку ініціатив, спрямованих на охорону і раціональне використання земельних ресурсів України.</b>
                    </p>
                </div>

            </div>
            <h5 class="section-title-sup" id="28_05_2025">
                Участь у форумі «Зроблено в Україні – Тернопільщина 2025»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>22 травня 2025 року</i> директор Західного міжрегіонального центру державної установи «Інститут охорони ґрунтів України» <b>Володимир Собко</b> взяв участь в економічному форумі «Зроблено в Україні – Тернопільщина 2025», що відбувся на території Індустріального парку <b>«Західноукраїнський промисловий ХАБ»</b>.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">

                    <div class="magazine_text">
                        <p>
                            Форум став майданчиком для обговорення актуальних викликів і перспектив економічного розвитку, а також презентації державних інструментів підтримки бізнесу у <i>2025 році</i>. Значну увагу було приділено темам від сировини до глибокої переробки, а також шляхам залучення інвестицій в умовах війни.
                        </p>

                    </div>

                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/28_05_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/28_05_2025_1.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_text" style="margin-top: 40px">
                    <p>
                        Захід об’єднав представників влади, бізнесу, інвесторів, міжнародних партнерів та інших зацікавлених осіб. Особливий акцент було зроблено на реалізації політики <b>«Зроблено в Україні»</b>, яка передбачає зростання частки переробної промисловості в структурі економіки до 20% — одного з ключових показників сучасної розвиненої держави.
                    </p>
                    <p>
                        Участь у подібних заходах сприяє встановленню нових професійних контактів, розширенню напрямів співпраці між регіонами та підвищенню обізнаності про роль установи в ефективному використанні та збереженні ґрунтових ресурсів, що має ключове значення для сталого розвитку аграрного сектору.
                    </p>
                </div>

            </div>
            <h5 class="section-title-sup" id="25_05_2025">
                TopCon у дії: практичне заняття для студентів КАІ
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            У межах Меморандуму про співпрацю між державною установою «Інститут охорони ґрунтів України» та Державним університетом «Київський авіаційний інститут» (КАІ) фахівці установи провели практичні заняття для студентів університету. Під час практикуму було продемонстровано можливості новітнього японського геодезичного обладнання TopCon, яке установа отримала в рамках Угоди між урядами України та Японії про технічне співробітництво та грантову допомогу згідно Програми екстреного відновлення та реконструкції, що реалізується через Японську агенцію міжнародного співробітництва (JICA).
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">

                    <div class="magazine_text">
                        <p>
                            Це обладнання вже успішно застосовується фахівцями установи у проєктах, пов’язаних із відновленням і збереженням ґрунтів. Проведений практикум не лише продемонстрував сучасні технології у дії, а й став першим кроком до залучення молодих фахівців КАІ до співпраці з нашим Інститутом.
                        </p>
                        <p>
                            ДУ «Держґрунтохорона» висловлює щиру подяку викладачам кафедри аерокосмічної геодезії та землеустрою КАІ — Олесю Железняку та Роману Третяку — за організацію цього взаємокорисного практикуму
                        </p>
                        <p>
                            Ми переконані, що такі заходи сприятимуть професійному розвитку студентів, а також дозволять у майбутньому забезпечити інститут молодими кваліфікованими кадрами. Саме зараз, у непростий для нашої країни час, питання охорони та відновлення ґрунтів набуває особливої актуальності, і потреба у фахових спеціалістах зростає, як ніколи раніше
                        </p>
                    </div>

                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/25_05_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/25_05_2025_1.jpg" alt=" ">
                    </picture>
                </div>

            </div>
            <h5 class="section-title-sup" id="22_05_2025">
                Участь у Дні Поля «AGRO CHALLENGE»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">

                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            <i>21–22 травня 2025 року</i> в <b>смт Дослідницьке</b> Київської області відбулася одна з наймасштабніших аграрних подій весни – <b>День Поля «AGRO CHALLENGE»</b>: інновації та технології аграрного майбутнього України». Захід був організований AGRO TEAM за підтримки <b>Київської обласної військової адміністрації, Міністерства аграрної політики та продовольства України та УкрНДІПВТ ім. Л. Погорілого.</b>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/22_05_2025_1.jpeg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/22_05_2025_1.jpeg" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-top: 40px">
                    <div class="magazine_text">
                        <p>
                            Цей захід став чудовою нагодою для налагодження професійних зв’язків та обміну практичним досвідом, що має особливу цінність у період активної трансформації аграрного сектору України.
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p>
                        Першого дня участь у події взяли в.о. генерального директора державної установи «Інститут охорони ґрунтів України» <b>Роман Паламарчук</b> та в.о. заступника генерального директора з організаційної діяльності <b>Петро Латишев</b>, які
                    </p>
                    <p>
                        <b>
                            ознайомилися з новітніми агротехнологіями, зокрема цифровими рішеннями для точного землеробства, системами зрошення та енергоефективності;
                        </b>
                    </p>
                    <p>
                        <b>
                            вивчили сучасні підходи до підготовки ґрунту, які можуть бути інтегровані у наукові розробки установи;
                        </b>
                    </p>
                    <p>
                        <b>
                            провели фахові обговорення з виробниками техніки, агрономами та представниками агробізнесу щодо практичного використання даних агрохімічної паспортизації.
                        </b>
                    </p>
                </div>
                <div class="magazine_content_banner" style="margin-top: 40px">
                    <div class="magazine_text">
                        <p>
                            Для державної установи «Інститут охорони ґрунтів України» такі події – це не лише платформа для ознайомлення з передовими технологіями, а й можливість донести до агровиробників цінність ґрунтозахисного підходу та важливість науково обґрунтованого землекористування.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="21_05_20251">
                Навчання фахівців установи роботи з сучасним лабораторним обладнанням
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>15 травня 2025 року</i> на базі лабораторного комплексу центрального апарату державної установи «Інститут охорони ґрунтів України» (м. Київ) відбулося навчання фахівців з Волинського, Вінницького, Дніпропетровського, Кіровоградського, Полтавського міжрегіональних центрів та Житомирського регіонального центру.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Навчання було присвячено ознайомленню з особливостями роботи з високоефективною системою мікрохвильового розкладу проб <b>ETHOS EASY</b> та системою очищення кислот і води <b>DuoPUR</b>, що надійшли в межах технічної допомоги від Уряду Японії.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/21_05_2025_11.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/21_05_2025_11.jpg" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Учасники отримали практичні знання та навички щодо:
                        </p>
                        <p>
                            <b>
                                підготовки зразків за допомогою ETHOS EASY;
                            </b>
                        </p>
                        <p>
                            <b>
                                принципів роботи дистиляційної системи DuoPUR (очищення кислот у кварцовій системі);
                            </b>
                        </p>
                        <p>
                            <b>
                                особливостей експлуатації, безпеки та технічного обслуговування нового обладнання.
                            </b>
                        </p>
                    </div>


                </div>
                <div class="magazine_content_banner" style=" margin-top: 40px">
                    <div class="magazine_text">
                        <p>
                            Проведення такого навчання є важливим етапом у впровадженні сучасних аналітичних технологій у роботу лабораторій міжрегіональних/ регіональних центрів та підвищенні якості агрохімічних досліджень ґрунтів.
                        </p>
                    </div>

                </div>
                <div class="magazine_content_banner" style="">

                    <div class="magazine_text">
                        <b>
                            Висловлюємо вдячність Уряду Японії за надану підтримку, яка дозволяє посилювати технічні можливості установи та забезпечує високий рівень точності лабораторних аналізів у сфері охорони ґрунтів.
                        </b>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="21_05_2025">
                Наші науковці – наша гордість
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Державна установа «Інститут охорони ґрунтів України» пишається нашими науковцями, які своєю щоденною працею формують інтелектуальний потенціал держави, впроваджують інновації, розвивають науку та служать прикладом для майбутніх поколінь.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            За сумлінну працю, вагомий особистий внесок у розвиток вітчизняної науки, високий професіоналізм та з нагоди Дня науки Подяками державної установи «Інститут охорони ґрунтів України» відзначено:
                        </p>
                        <p>
                            <b>
                                Бровко Олександру Зіновіївну, завідувача лабораторії агрохімічної паспортизації земель, геоінформаційних систем та картографування Тернопільського регіонального центру;
                            </b>
                        </p>
                        <p>
                            <b>
                                Гунчака Михайла Володимировича, директора Чернівецького регіонального центру;
                            </b>
                        </p>
                        <p>
                            <b>
                                Куліджанова Елгуджу Вахтанговича, директора Південного міжрегіонального центру;
                            </b>
                        </p>
                        <p>
                            <b>
                                Сироватка Володимира Олексійовича, головного інженера-ґрунтознавця Південно-східного міжрегіонального центру.
                            </b>
                        </p>
                        <p>
                            <i>Окремі вітання Михайлу Гунчаку, директору Чернівецького регіонального центру ДУ «Держґрунтохорона», якого відзначено почесною грамотою Чернівецької обласної військової адміністрації за багаторічну сумлінну працю, вагомий особистий внесок у розвиток вітчизняної науки та з нагоди відзначення професійного свята Дня науки.</i>
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/21_05_2025_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/21_05_2025_1.png" alt=" ">
                    </picture>

                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Михайло Гунчак</b> — кандидат сільськогосподарських наук, досвідчений фахівець та керівник, який послідовно впроваджує наукові підходи до збереження ґрунтів і сталого землекористування. Його робота є важливим внеском у забезпечення продовольчої безпеки, екологічної стійкості та розвиток аграрної науки
                        </p>
                        <p>
                            Щиро вітаємо наших науковців із відзнаками! Бажаємо подальших успіхів, нових наукових здобутків і заслуженого визнання!
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="20_05_2025">
                Участь у вебінарі в межах проєкту «Зелене промислове відновлення для України»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>19 травня 2025 року</i> керівництво державної установи <b>«Інститут охорони ґрунтів України»</b> взяло участь у вебінарі, організованому в межах міжнародного проєкту <b>«Зелене промислове відновлення для України шляхом передачі технологій та створення нових підприємств спільно з приватними компаніями Японії»</b>.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Цей проєкт реалізується <b>Організацією Об’єднаних Націй</b> з промислового розвитку <b>(UNIDO)</b> за фінансової підтримки Міністерства економіки, торгівлі та промисловості Японії (МЕТІ). Його основна мета – підтримати екологічно орієнтоване промислове відновлення України шляхом передачі інноваційних технологій, розвитку наукового потенціалу та встановлення партнерських відносин між державними установами <b>України</b> та приватним сектором <b>Японії</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            З вітальним словом виступили:
                        </p>
                        <p>
                            <b>
                                Юко Ясунага, заступник генерального директора UNIDO та керуючий директор Директорату корпоративних послуг та операцій;
                            </b>
                        </p>
                        <p>
                            <b>
                                Оксана Осмачко, заступниця Міністра аграрної політики та продовольства України.
                            </b>
                        </p>
                    </div>
                    <!--                    <picture class="big&#45;&#45;2024">-->
                    <!--                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/17_05_2025.png">-->
                    <!--                        <img src="http://media.iogu.gov.ua/img/magazine/2025/17_05_2025.png" alt=" ">-->
                    <!--                    </picture>-->

                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Вебінар став платформою для налагодження діалогу між українськими аграрними науково-дослідними установами та японськими компаніями, зацікавленими в спільній розробці та впровадженні інноваційних рішень у сфері сільського господарства.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Під час вебінару українські учасники мали змогу ознайомитися з презентаціями японських компаній із висвітленням напрямів своєї діяльності та критеріями пошуку потенційних партнерів. Мали змогу задати запитання, що дозволило отримати більше інформації про можливості співпраці. А також обговорили подальші кроки щодо участі українських установ у проєкті.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Участь представників державної установи «Інститут охорони ґрунтів України» у цьому заході засвідчує відкритість до міжнародної співпраці, інтерес до сучасних технологій та готовність до інтеграції у глобальні процеси сталого аграрного розвитку.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="17_05_2025">
                З нагоди Дня науки вітаю всіх, хто працює у сфері наукових досліджень, розвитку і впровадження інновацій!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Це свято тих, хто не боїться ставити складні питання та шукати на них відповіді, хто своїм прагненням до знань робить світ кращим і більш прогресивним. Ваша відданість науці, ваша робота є невід’ємною частиною нашого розвитку, допомагаючи створювати основи для сталого майбутнього.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            День науки – це визнання важливості інтелектуальної праці та її впливу на розвиток суспільства. Бажаю вам нових звершень, цікавих наукових відкриттів, а також сили і натхнення в досягненні поставлених цілей!
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Нехай ваші зусилля будуть підтримані і оцінені, а наука, яку ви розвиваєте, приносить плоди для процвітання нашої країни та всього світу.
                        </p>
                        <p>
                            <i>
                                З найкращими побажаннями та вдячністю за вашу важливу працю
                            </i>
                        </p>
                        <p>
                            <b>
                                в.о. генерального директора ДУ «Держґрунтохорона» Роман Паламарчук

                            </b>
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/17_05_2025.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/17_05_2025.png" alt=" ">
                    </picture>

                </div>
            </div>
            <h5 class="section-title-sup" id="16_05_2025_1">
                Взято участь у конференції щодо інновацій у сільському господарстві в умовах кліматичних змін
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Фахівці державної установи <b>«Інститут охорони ґрунтів України»</b> взяли участь у Міжнародній науково-практичній конференції молодих вчених з нагоди Дня науки в Україні «Сільське господарство і зміни клімату: наукові підходи та інновації для стійкого майбутнього», яка відбулася <i>16 травня 2025 року.</i>
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/16_05_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/16_05_2025_1.jpg" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Конференція була присвячена обговоренню ключових питань сучасного агровиробництва в умовах змін клімату та охоплювала такі напрями:
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item" style="font-style: normal;">
                                кліматично орієнтоване рослинництво;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                сучасні проблеми селекції та генетики сільськогосподарських культур;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                інтегрований захист рослин;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                точне землеробство;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                інновації в тваринництві;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                економічні аспекти впровадження новітніх агротехнологій.
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Метою заходу став обмін досвідом між учасниками, ознайомлення з актуальними науковими розробками та пошук ефективних рішень для агропромислового комплексу в умовах глобальних викликів.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Участь у конференції стала важливою платформою для обговорення новітніх рішень, спрямованих на забезпечення сталого розвитку агросектору. Для ДУ «Держґрунтохорона» участь у таких заходах є цінною можливістю бути в курсі сучасних наукових підходів, зміцнювати професійні зв’язки та сприяти впровадженню інновацій у сфері охорони ґрунтів.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="16_05_2025">
                Наукове дослідження ґрунтів Закарпаття: співпраця з Подільським державним університетом
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Західний міжрегіональний центр державної установи «Інститут охорони ґрунтів України» продовжує багаторічну плідну співпрацю з кафедрою землеробства, ґрунтознавства та захисту рослин Подільського державного університету. Партнерство охоплює наукові, науково-методичні та освітні напрями діяльності.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            <i> Упродовж 8–11 травня 2025 року</i> директор центру Володимир Собко, провідний фахівець центру Михайло Кравець та доцент кафедри Василь Вахняк перебували у Закарпатській області, де брали участь у комплексному дослідженні ґрунтового покриву регіону.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/16_05_2025.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/16_05_2025.jpg" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Під час експедиції було закладено й описано серію ґрунтових розрізів та прикопок на територіях Хустівської та Берегівської територіальних громад. Досліджувалися дерново-буроземні, лучно-буроземні та підзолисто-буроземні кислі глейові ґрунти. У польових умовах проведено попередню діагностику ґрунтів і відібрано ґрунтові проби по генетичних горизонтах для подальших лабораторних аналізів.
                        </p>
                        <p>
                            Окрім практичної роботи, під час поїздки було обговорено методологічні та методичні питання, що стосуються діяльності Закарпатського регіонального центру ДУ «Держґрунтохорона».
                        </p>
                        <p>
                            Співпраця науковців та фахівців установи забезпечує комплексне вивчення особливостей ґрунтів України, сприяє обміну досвідом та вдосконаленню підходів до їх раціонального використання і охорони.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="15_05_2025_2">
                Наука, яка змінює майбутнє: роль досліджень у збереженні родючості ґрунтів
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Наука</b> – <i>це основа прогресу та сталого розвитку,</i> і в Україні вона має великий вплив на багато важливих сфер, зокрема на сільське господарство та охорону природних ресурсів. Однією з ключових складових ефективного і екологічно сталого землекористування є ґрунт, адже його здоров’я та родючість безпосередньо впливають на урожайність та якість сільськогосподарської продукції.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Державна установа <b>«Інститут охорони ґрунтів України»</b> є провідною установою в Україні, яка зосереджує свої зусилля на наукових дослідженнях, що сприяють збереженню родючості ґрунтів. <i>Щодня ми працюємо над удосконаленням методів аналізу ґрунтів</i>, досліджуємо взаємодію агрохімікатів з навколишнім середовищем та шукаємо способи мінімізувати негативний вплив сільськогосподарської діяльності на природу. Наша діяльність направлена на забезпечення стійкого розвитку аграрного сектору та підтримку екологічного балансу в країні.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">

                    <div class="magazine_text">
                        <p>
                            Важливість наукових досліджень в цьому напрямку зростає, оскільки тільки на основі системних моніторингів та якісних аналізів можна передбачити та запобігти потенційним загрозам для ґрунтів. Адже саме здорові ґрунти є основою не тільки для забезпечення продовольчої безпеки, а й для забезпечення сталого розвитку сільського господарства, яке повинно відповідати вимогам сучасного світу.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/15_05_2025_main_2.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/15_05_2025_main_2.png" alt=" ">
                    </picture>
                </div>
                <div class="magazine_text" style="margin-top: 40px">
                    <p>
                        Дослідження, які проводяться в межах установи, є ключовими для розробки ефективних рекомендацій щодо сталого землекористування та підтримки високої якості ґрунтів. Ми активно співпрацюємо з аграріями, проводимо аналізи, надаючи їм науково обґрунтовані дані та рекомендації щодо правильного використання добрив, сільськогосподарських хімікатів та обробки ґрунтів, що допомагає не тільки зберегти родючість, а й підвищити ефективність виробництва.
                    </p>
                    <p><i>Таким чином, наука та дослідження в сфері охорони ґрунтів є не лише важливими для сьогодення, але й для майбутнього аграрної галузі України. Це – запорука сталого розвитку, який дозволить зберегти природні ресурси для наступних поколінь.</i></p>
                </div>
            </div>
            <h5 class="section-title-sup" id="15_05_2025_1">
                Вітаємо з днем Вишиванки!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Колектив державної установи <b>«Інститут охорони ґрунтів України»</b> щиро вітає всіх українців <b>із Днем вишиванки!</b>
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            День вишиванки – свято, яке об’єднує нас навколо глибоких цінностей української культури, нашого коріння та національної ідентичності.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">

                    <div class="magazine_text">
                        <p>
                            Вишиванка – це не просто елемент одягу, це символ зв’язку поколінь. Це код нації, наші родинні історії, молитви, обереги, зашиті у візерунки предками, які прагнули передати силу, віру та незламність кожному наступному поколінню. Сьогодні, як ніколи, ми маємо берегти ці символи, адже вони об’єднують нас, надають сили, допомагають не втратити себе у вирі викликів.
                        </p>
                        <p>
                            Нехай це свято нагадає кожному з нас: ми – нація з глибоким духовним стрижнем, і поки в наших домівках звучить українське слово, поки на наших плечах – вишита сорочка, ми – незламні.
                        </p>
                        <p>
                            <i>Зі святом вас, дорогі українці!</i>
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/15_05_2025_main_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/15_05_2025_main_1.png" alt=" ">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="15_05_2025">
                Екодія висловила вдячність ДУ «Держґрунтохорона»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">

                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            <b>ГО «Центр екологічних ініціатив «Екодія»</b> висловила подяку державній установі <b>«Інститут охорони ґрунтів України»</b> за участь представників установи у навчальній поїздці до Республіки Польща, присвяченій вивченню досвіду реалізації кращих практик Європейського Союзу в управлінні добривами та гноєм відповідно до вимог <b>Нітратної директиви ЄС</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/15_05_2025_main.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/15_05_2025_main.png" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-top: 40px">
                    <div class="magazine_text">
                        <p>
                            Цей візит став важливим кроком до глибшого розуміння підходів ЄС у сфері зменшення нітратного забруднення, а також заклав підґрунтя для подальших дій у напрямку адаптації цих практик в Україні.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Державна установа «Інститут охорони ґрунтів України» високо цінує подібні ініціативи та можливість долучатися до процесів, спрямованих на сталий розвиток агросектору та гармонізацію зі стандартами ЄС. Сподіваємося на подальшу плідну співпрацю!
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="14_05_2025">
                Обговорили підготовку до Європейського зеленого курсу
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>В.о. генерального директора державної установи «Інститут охорони ґрунтів України» Роман Паламарчук</b> взяв участь у зустрічі представників Міністерства аграрної політики та продовольства України з проєктом <b>«Підготовка країн Східного партнерства до Європейського зеленого курсу (PROGRESS)/EU4ClimateResilience»</b>.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Проєкт спрямований на підтримку країн Східного партнерства в переході до кліматично орієнтованого, стійкого та зеленого економічного розвитку. Його мета – <b>створення умов для трансформації аграрного сектору</b> шляхом впровадження інновацій, адаптації до зміни клімату та зменшення викидів парникових газів.
                        </p>
                    </div>
                </div>

                <div class="magazine_content_banner">

                    <div class="magazine_text">
                        <p>
                            <b>ДУ «Держґрунтохорона»</b> готова долучатися до реалізації стратегічних ініціатив, що сприяють відновленню та сталому використанню ґрунтових ресурсів в умовах кліматичних викликів і європейської інтеграції. Участь установи у таких зустрічах є кроком до системної взаємодії на національному та міжнародному рівнях у сфері охорони ґрунтів.
                        </p>
                        <p>
                            Під час зустрічі було презентовано ключові заходи та <b>ініціативи проєкту PROGRESS</b> на <i>травень 2025 року</i>, зокрема участь у Другому міжнародному бізнес форумі «Візія України 2030». Учасники обговорили план спільної діяльності на <i>2025 рік</i>, акцентувавши увагу на питаннях розробки стратегії управління ґрунтами, а також перспективні напрями подальшої співпраці.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/14_05_2025_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/14_05_2025_main.jpg" alt=" ">
                    </picture>
                </div>
            </div>

            <h5 class="section-title-sup" id="13_05_2025">
                Ґрунт – як Мати: джерело життя, яке потрібно берегти
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            У день Матері ми вшановуємо тих, хто дарує життя, піклується і оберігає. Такою ж Матір'ю для всього живого є ґрунт – основа життя на Землі, джерело нашого існування і благополуччя.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Ґрунти годують нас, забезпечують продуктами харчування, дають можливість зростати рослинам і підтримують природні екосистеми. Але сьогодні ґрунтові ресурси зазнають серйозних випробувань: інтенсивне землеробство, ерозія, забруднення та зміни клімату поступово знижують їхню родючість.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/13_05_2025_main.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/13_05_2025_main.png" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            <b>Державна установа «Інститут охорони ґрунтів України»</b> щодня працює задля збереження ґрунтів: ми здійснюємо аналізи їхнього стану, оцінюємо родючість, виявляємо ознаки забруднення й деградації. На основі цих даних надаємо аграріям і землевласникам професійні рекомендації щодо відновлення і раціонального використання ґрунтів.
                        </p>
                        <p>
                            Бережімо ґрунти – як шануємо рідну Матір. Адже піклуючись про ґрунти сьогодні, ми будуємо міцний фундамент для завтрашнього дня.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="08_05_2025">
                День пам’яті та перемоги над нацизмом у Другій світовій війні
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>8 травня</i> Україна вшановує День пам’яті та перемоги над нацизмом у Другій світовій війні 1939–1945 років. У цей день ми схиляємо голови перед тими, хто захищав свободу і людську гідність у найжорстокішій війні ХХ століття, перед усіма, хто став жертвою нацизму.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Ця дата – нагадування про страшні наслідки світового протистояння, що забрало життя мільйонів людей, принесло нечувані страждання та руйнування.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Сьогодні, у 2025 році, День пам’яті набуває ще глибшого змісту. Україна знову переживає війну. Наш народ, як і тоді, бореться з режимом, який нехтує міжнародним правом, людськими життями та майбутнім. Ця боротьба – не просто за територію, вона за саму суть свободи, за життя в демократичному світі без диктатури й агресії.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Колектив державної установи «Інститут охорони ґрунтів України» висловлює повагу до подвигу героїв минулого і теперішнього. Ми зберігаємо пам'ять, працюючи на благо нашої країни, зокрема – проводимо дослідження ґрунтів, розробляємо рекомендації для збереження їх родючості та забезпечення екологічної безпеки. Це наш внесок у відновлення та сталий розвиток держави, яку ми всі разом захищаємо.
                        </p>
                        <p style="font-style: italic; text-align: right; margin-top: 60px">
                            Пам’ятаємо.<br/>
                            Перемагаємо.<br/>
                            Працюємо заради майбутнього.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/08_05_2025_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/08_05_2025_main.jpg" alt=" ">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="06_05_2025">
                Участь у дискусійному клубі щодо агролісництва та відновлення пошкоджених агроландшафтів
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>2 травня 2025 року</i> фахівці державної установи <b>«Інститут охорони ґрунтів України»</b> взяли участь у роботі дискусійного клубу «Агролісництво та вирощування біоенергетичних культур у відновленні агроландшафтів, що постраждали від військових дій».
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Захід відбувся у форматі відкритої онлайн-дискусії для студентів магістерської програми «Конструктивна екологія та пермакультура» університету «Україна». Метою зустрічі було спільне обговорення перспектив відновлення пошкоджених земель і розробка ідей для майбутнього проєкту в межах програми Горизонт Європа.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Учасники обговорили такі важливі теми, як:
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item" style="font-style: normal;">
                                можливості вирощування плодових, технічних та сервісних дерев на забруднених, замінованих та пошкоджених вибухами землях;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                внесок агролісництва у екологізацію сільського господарства та досягнення енергоавтономності;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                розмінування, ревайлдинг (здичавіння) та ремедіація (очищення та повернення до обробітку) пошкоджених земель;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                створення біокоридорів та відновлення біорізноманіття;
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                роль цифрових технологій у розвитку систем агролісництва.
                            </li>
                        </ul>
                    </div>

                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Варто акцентувати увагу на важливості збереження та відновлення ґрунтів як основи агроекоситем. Адже ефективна реабілітація земель повинна базуватися на результатах ґрунтово-агрохімічного моніторингу, який є пріоритетним напрямом діяльності державної установи «Інститут охорони ґрунтів України». Саме достовірна інформація про стан ґрунтів дає змогу визначати ефективні шляхи їх відновлення та безпечного використання в майбутньому.
                        </p>
                        <p>
                            Участь у таких заходах сприяє формуванню науково-обґрунтованих підходів до відновлення українських земель, підтримці сталого сільського господарства та екологічної безпеки держави.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="25_04_2025">
                Чорнобильська катастрофа: трагедія, що змінила світ
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>26 квітня 2025 року</i> минає 39 років від дня найстрашнішої техногенної катастрофи в історії людства – аварії на Чорнобильській атомній електростанції.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            <i>26 квітня 1986 року</i> – дата, яка назавжди закарбувалася в національній пам’яті як день невимовного болю, людської самопожертви, брехні тоталітарного режиму, а згодом – мужності та незламності українського народу.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            У цей день <b>вшанування пам’яті героїв-ліквідаторів, жертв трагедії, а також захисників України</b>, які у <i>2022 році</i> стримали загрозу повторного ядерного лиха під час російської окупації, є нашим моральним обов’язком.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Чорнобильська аварія, за <b>класифікацією МАГАТЕ</b>, є катастрофою найвищого – сьомого рівня. Радіоактивне забруднення охопило майже <i>3/4 території Європи</i>. Сотні тисяч людей були вимушені покинути свої домівки, мільйони зазнали впливу радіації, десятки тисяч захворіли або втратили життя.
                        </p>
                        <p>
                            Крім медичних і екологічних наслідків, катастрофа спричинила глобальні соціальні та політичні зміни. Страх, викликаний замовчуванням, цензурою і брехнею радянського режиму, став одним із каталізаторів краху СРСР.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/25_04_2025_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/25_04_2025_main.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Через майже чотири десятиліття після трагедії, людство знову стикається з ядерною загрозою – цього разу через дії рф, яка не лише окупувала ЧАЕС на початку повномасштабного вторгнення, а й продовжує шантажувати світ загрозами ядерної війни. Цинічна практика нехтування життям, маніпуляції інформацією та зневага до міжнародного права стали її характерною рисою.
                        </p>
                        <p>
                            <b>Проте Україна – держава, яка пережила Чорнобиль і сьогодні відстоює свою свободу</b> – робить усе можливе, щоб убезпечити не лише себе, а й увесь світ від нових катастроф.
                        </p>
                        <p>
                            <i>26 квітня 1986 року</i> – це дата не лише про минуле. Вона про сьогодення і майбутнє, яке ми формуємо щоденно своїми діями, об’єднаністю та стійкістю.
                        </p>
                    </div>
                </div>
            </div>

            <h5 class="section-title-sup" id="24_04_2025">
                На Буковині відбулася нарада з представниками аграрного сектору
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            У межах робочого візиту <b>першого заступника Міністра аграрної політики та продовольства України Тараса Висоцького</b> до Чернівецької області відбулася розширена нарада з аграріями краю. Захід проходив за участю керівництва обласної військової адміністрації, представниківміністерства та провідних сільськогосподарських виробників регіону.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Участь у нараді взяв і <b>директор Чернівецького регіонального центру державної установи «Інститут охорони ґрунтів України» Михайло Гунчак</b>. Обговорення охопило ключові аспекти розвитку садівничої галузі області, державні програми підтримки аграріїв на 2025 рік, доступ до фінансових інструментів, а також перспективи експорту плодово-ягідної продукції.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Під час візиту учасники наради оглянули провідні садівничі господарства області. Було презентовано сучасні технології:
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item" style="font-style: normal;">
                                вирощування плодових культур
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                інфраструктуру зберігання
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                виробництва та переробки продукції
                            </li>
                            <li class="magazine__list__item" style="font-style: normal;">
                                приклади використання краплинного зрошення, шпалер та захисних сіток
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/24_04_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/24_04_2025_1.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Чернівецька область є одним із лідерів у галузі садівництва в Україні. Сади Буковини займають майже <i>9%</i> від загальноукраїнських площ, а річний обсяг продукції становить <i>12–14%</i> національного показника. Вирощуванням плодів займається близько <i>200 підприємств</i>, а площа насаджень перевищує <i>22 тис. га</i>.
                        </p>
                        <p>
                            Фахівці державної установи «Інститут охорони ґрунтів України» продовжують надавати науково-обґрунтовану підтримку господарствам у напрямі ефективного й сталого землекористування. Участь у таких заходах дозволяє краще розуміти запити аграріїв, актуальні виклики галузі й сприяти впровадженню найкращих практик збереження родючості ґрунтів на регіональному рівні.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="23_04_2025">
                Чому стан ґрунтів має значення і чому деякі господарства це ігнорують?
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Ґрунт – це основа життя на Землі. Від його родючості, структури, вмісту поживних речовин залежить якість та обсяг майбутнього врожаю. Здоровий ґрунт не лише забезпечує рослини необхідними елементами живлення, а й сприяє збереженню вологи, стійкості до хвороб і шкідників, зменшує потребу в добривах та засобах захисту.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Однак в Україні досі є господарства, які нехтують станом ґрунтів. Причин цьому кілька:
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item" style="font-style: normal; font-weight: 400">
                                <b> Орієнтація на короткостроковий прибуток.</b> Деякі аграрії націлені на отримання максимуму тут і зараз, не замислюючись про наслідки через 5–10 років. У таких випадках земля виснажується, а потенціал майбутніх врожаїв знижується.
                            </li>
                            <li class="magazine__list__item" style="font-style: normal; font-weight: 400">
                                <b> Відсутність контролю та стимулів.</b> Низький рівень державного контролю за якістю землекористування та брак економічної мотивації для збереження родючості також грають не на користь ґрунтів.
                            </li>
                            <li class="magazine__list__item" style="font-style: normal; font-weight: 400">
                                <b> Недостатнє розуміння або свідоме ігнорування науки.</b> Не всі фермери мають відповідні знання у галузі агрохімії. Часто трапляється, що навіть отримавши рекомендації, господарі ними не користуються, керуючись принципом «якось буде».
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/23_04_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/23_04_2025_1.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <ol start="4" class="magazine__list" style="margin-bottom: 30px">
                            <li class="magazine__list__item" style="font-style: normal; font-weight: 400">
                                <b>Інтенсивне застосування хімії.</b> Щоб компенсувати поганий стан ґрунту, окремі господарства збільшують кількість добрив та засобів захисту рослин. Це може давати результат у короткостроковій перспективі, але водночас поглиблює деградацію ґрунтів.
                            </li>
                            <li class="magazine__list__item" style="font-style: normal; font-weight: 400">
                                <b>Орендна система землекористування.</b> Коли земля орендується на короткий термін, її не сприймають як ресурс, у який варто інвестувати. Виснажили – і пішли далі.
                            </li>
                            <li class="magazine__list__item" style="font-style: normal; font-weight: 400">
                                <b> Відсутність агрохімічного паспорта.</b> Без фахового обстеження агровиробник не має повного уявлення про стан ґрунту. Регулярне проведення агрохімічної паспортизації дозволяє вчасно виявити дефіцит елементів живлення та ухвалити ефективні рішення для збереження родючості.
                            </li>
                        </ol>
                        <p>
                            В умовах воєнного часу, кліматичних змін та загроз продовольчій безпеці України стан ґрунтів набуває ще більшої ваги. Державна установа «Інститут охорони ґрунтів України» закликає аграріїв до відповідального ставлення до землі – головного ресурсу українського сільського господарства.
                        </p>
                        <p style="text-align: right; font-weight: 600; font-style: italic">
                            Інвестуючи у ґрунт сьогодні, ми гарантуємо врожай завтра!
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="20_04_2025">
                Вітаємо зі світлим святом Великодня!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            <b>Від усього серця вітаю вас зі світлим святом Великодня! </b>
                        </p>
                        <p>
                            Цей день є символом перемоги життя, любові та добра. Він об'єднує нас у спільній вірі, наповнює серця світлом і надією, дарує сили жити й творити навіть у найскладніші часи. Великдень нагадує про вічні християнські цінності — милосердя, терпіння, вміння прощати та бажання допомагати ближнім.
                        </p>
                        <p>
                            Нехай Пасхальні дзвони принесуть у кожну оселю мир і злагоду, а у ваші серця — спокій, натхнення та впевненість у завтрашньому дні. Бажаю міцного здоров'я, душевної гармонії, щастя й благополуччя вам і вашим родинам!
                        </p>
                        <p>
                            Нехай світло Христового Воскресіння буде дороговказом у добрих справах і надихає на нові звершення задля спільного блага.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/20_04_2024_main.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/20_04_2024_main.png" alt=" ">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p style="text-align: right">
                        <b ><i>Христос Воскрес! <br/>
                                Воскресне й Україна!</i></b>
                    </p>
                    <p style="text-align: right">
                        <i><strong>З повагою</strong> <br>
                            в.о. генерального директора ДУ «Держґрунтохорона» Роман Паламарчук</i>
                    </p>

                </div>
            </div>
            <h5 class="section-title-sup" id="15_04_2025">
                Колектив ДУ «Держґрунтохорона» висловлює співчуття рідним загиблих в Сумах
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/15_04_2025_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/15_04_2025_1.png" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Вранці 13 квітня російська армія безжально завдала ракетного удару по центральній частині міста Суми.
                        </p>
                        <p>
                            У цій жахливій ситуації втратили життя й зазнали поранень мирні жителі, зруйновано житлові будинки та цивільну інфраструктуру.
                        </p>
                        <p>
                            Колектив державної установи «Інститут охорони ґрунтів України» глибоко співчуває в.о. директора Сумського регіонального центру нашої установи Альоні Семі у зв'язку з непоправним горем. Поділяємо біль утрати та щиро підтримуємо у цей важкий час.
                        </p>
                        <p>
                            Висловлюємо щирі слова підтримки всім родинам, які втратили близьких або постраждали внаслідок цієї трагедії. Світла пам'ять загиблим.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="14_04_2025">
                Майбутні фахівці знайомляться з роботою Західного міжрегіонального центру ДУ «Держґрунтохорона»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            З <i>2 по 7 квітня 2025 року</i> <b>Західний міжрегіональний центр ДУ «Держґрунтохорона»</b> гостинно приймав студентів відділення харчових технологій <b>Кам’янець-Подільського фахового коледжу</b>  харчової промисловості НУХТ.
                        </p>
                        <p>
                            Під час ознайомчої екскурсії молодь дізналася про основні напрями діяльності установи. Студентам продемонстрували процеси проведення лабораторних аналізів – визначення основних елементів живлення у ґрунті, мікроелементів, дослідження якості продукції рослинництва, а також ознайомили з сучасним лабораторним обладнанням, що використовується у щоденній роботі фахівців.
                        </p>

                        <p>
                            Сучасна молодь – майбутнє нашої держави, тому важливо формувати розуміння цінності ґрунтів як основи продовольчої безпеки України. Ми щиро віримо, що цей досвід стане для них натхненням і сприятиме усвідомленню важливості збереження та раціонального використання ґрунтів – основного ресурсу для сталого розвитку аграрної галузі та виробництва безпечної харчової продукції.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/14_04_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/14_04_2025_1.jpg" alt=" ">
                    </picture>
                </div>
            </div>

            <h5 class="section-title-sup" id="09_04_2025">
                Участь у Всеукраїнському науково-практичному семінарі щодо сучасних технологій захисту рослин і оцінки екологічного забруднення
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Фахівці державної установи <b>«Інститут охорони ґрунтів України»</b> долучилися до роботи Всеукраїнського науково-практичного семінару <b>«Використання наукових розробок у запровадженні сучасних технологій захисту рослин та оцінки забруднення навколишнього середовища як складових продовольчої та екологічної безпеки»</b>. Захід об’єднав керівників та спеціалістів обласних управлінь агропромислового комплексу, представників агроформувань, науковців установ НАН та НААН України, викладачів, студентів та громадськість.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Під час семінару були представлені доповіді, присвячені впровадженню біологічного захисту рослин, сучасним агротехнологіям, оцінці екологічного забруднення, впливу воєнних дій на довкілля та використанню наукових розробок для забезпечення продовольчої й екологічної безпеки.
                        </p>

                        <p>
                            Окремо увагу звернемо на доповідь <b>директора Чернівецького регіонального центру ДУ «Держґрунтохорона» Михайла Гунчака</b> на тему <b>«Ефективність застосування біологічних препаратів БТ у системах захисту яблуні проти шкідників та хвороб в умовах Західного Лісостепу України»</b>.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/09_04_2024_1.png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/09_04_2024_1.png" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/09_04_2024_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/09_04_2024_main.jpg" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            У своїй доповіді Михайло Гунчак представив результати досліджень щодо застосування біологічних препаратів у сучасних системах захисту яблуневих садів, які спричиняють негативний вплив на корисних комах та викликають стійкість у шкідливих організмів до пестицидів, тобто шкідники стають менш чутливими до цих препаратів. З метою зменшення цих негативних наслідків було проведено дослідження щодо застосування біологічних препаратів, серед яких було протестовано кілька систем захисту яблуні від таких шкідників, як яблунева попелиця та павутинний кліщ, а також хвороб, зокрема парша та борошниста роса.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Дослідження показали високу ефективність біологічних препаратів у боротьбі зі шкідниками та хворобами. Зокрема, було визначено, що система біологічного захисту, яка включала різні препарати в оптимальних нормах обробки, показала ефективність від 62% до 77% у боротьбі зі шкідниками, а також високу економічну ефективність, що дозволила отримати значні прибутки і високу рентабельність. Крім того, застосування біологічних препаратів у захисті від хвороб дозволило значно знизити розвиток борошистої роси та парші, що також супроводжувалося високою рентабельністю.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Участь у семінарі стала цінною платформою для обміну досвідом, популяризації екологічно безпечних технологій та посилення науково-практичної співпраці у сфері захисту рослин і охорони навколишнього середовища.
                        </p>
                    </div>
                </div>
            </div>

            <h5 class="section-title-sup" id="07_04_2025">
                Фахівці ДУ «Держґрунтохорона» пройшли міжнародне навчання в Бельгії
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Фахівці ДУ «Держґрунтохорона»</b> успішно взяли участь у спеціалізованій програмі навчання, організованій Продовольчою та сільськогосподарською організацією <b>ООН (ФАО)</b> за підтримки урядів <b>Бельгії, Канади</b> та <b>Норвегії</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Захід відбувся в Королівстві Бельгія у партнерстві з Бельгільським інститутом <b>Vlaamse Instelling voor Technologisch Onderzoek (VITO)</b> та мережею ґрунтових лабораторій Бельгії.
                        </p>

                        <p>
                            Навчальна програма була зосереджена на оцінці, моніторингу та управлінні ґрунтами, які зазнали пошкоджень унаслідок збройного конфлікту. Вона включала як теоретичні знання, так і практичний досвід у відборі проб ґрунту, аналізі забруднювачів, моделюванні їхнього розподілу та інтерпретації отриманих даних.
                        </p>
                        <p>
                            Одним із ключових завдань навчання було оцінити потенційне забруднення українських ґрунтів важкими металами, вибуховими речовинами та іншими небезпечними елементами, що можуть загрожувати сільськогосподарському виробництву, продовольчій безпеці та екологічному стану регіону. Отримані знання сприятимуть розробці ефективних стратегій відновлення ґрунтів та їхнього безпечного використання.
                        </p>

                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/07_04_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/07_04_2025_1.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/07_04_2025_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/07_04_2025_2.jpg" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Навчання стало частиною партнерства між <b>ФАО</b> та мережею ґрунтових лабораторій Бельгії <b>BESOLAN</b>, спрямованого на розвиток технічного потенціалу українських ґрунтознавців та сприяння сталому землекористуванню в умовах післявоєнного відновлення країни.
                        </p>
                        <p>
                            <b>Фахівці ДУ «Держґрунтохорона»</b> отримали глибокі знання та на практиці ознайомилися з досвідом <b>Бельгії</b> у сфері управління ґрунтами та їхньої рекультивації.
                        </p>

                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Щиро дякуємо організаторам навчання, зокрема фахівцям <b>ФАО, VITO, BESOLAN</b> та всім партнерам за високий рівень підготовки програми, підтримку українських спеціалістів та їхній внесок у відновлення й збереження родючості українських ґрунтів.
                        </p>
                    </div>
                </div>
            </div>


            <h5 class="section-title-sup" id="06_04_2025">
                Фахівці ДУ «Держґрунтохорона» продовжують вивчати найкращі практики Польщі щодо зменшення нітратного забруднення
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            У рамках навчальної поїздки фахівці ДУ «Держґрунтохорона» вже відвідали низку польських наукових установ і господарств, які впроваджують передові підходи до управління добривами та зменшення нітратного забруднення. Вони продовжують вивчати досвід та відвідали наступні господарства:
                        </p>
                        <p>
                            <b>1. Господарство в Ґжибуві, асоціація ZIARNO та кооператив «Cor Et Manus. Jak u Eli».</b>
                            Ферма Еви та Петера Стратенвертів у Ґжибуві – це сертифіковане органічне господарство, яке займається екологічним землеробством, тваринництвом, переробкою молока та зерна. Тут виробляють традиційний жовтий сир, випікають хліб із власного борошна та дотримуються принципів сталого розвитку.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Екологічна та культурна <b>асоціація ZIARNO</b> — це громадська організація, яка ініціює та реалізує проєкти для підтримки активізації місцевої громади, молоді з сільської місцевості та сприяння сталому розвитку.
                        </p>
                        <p>
                            Соціальний кооператив <b>«Cor Et Manus. Jak u Eli»</b> тісно співпрацює з асоціацією <b>ZIARNO</b> та органічним господарством, поєднуючи соціальну діяльність із принципами сталого розвитку.
                            <b>«Cor Et Manus»</b> – це робота з душею і відкритим серцем!
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/06_04_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/06_04_2025_1.jpg" alt="ZIARNO">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p style="text-align: left">
                            <b>2. Господарство Ковальські</b> — ферма традиційних смаків та екологічного виробництва, яка розташована в мальовничій місцевості Вінніки, на межі трьох гмін – <b>Насільськ, Нове Місто, Свєрче.</b>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/06_04_2025_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/06_04_2025_main.jpg" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item">
                                дослідництво: польові експерименти, оцінка технологій вирощування культур;
                            </li>
                            <li class="magazine__list__item">
                                тваринництво: молочне скотарство;
                            </li>
                            <li class="magazine__list__item">
                                рослинництво: вирощування зернових (50% площ), екологічне та конвенційне виробництво.
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p style="text-align: left">
                            <b> 3. Господарство Юхово</b> — найбільша біодинамічна ферма в Європі (<b>1 900 га землі, з яких 1 600 га</b> – сільськогосподарські угіддя).
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Господарство діє за принципами біодинамічного фермерства та працює у закритому циклі виробництва:
                            <b>- корови отримують комбікорми, вироблені безпосередньо на фермі;</b>
                            <br>
                            <b>- гній компостується та використовується для удобрення полів.</b>
                        </p>
                        <p>Основні напрями діяльності:</p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item">
                                рослинництво;
                            </li>
                            <li class="magazine__list__item">
                                тваринництво;
                            </li>
                            <li class="magazine__list__item">
                                управління гноєм;
                            </li>
                            <li class="magazine__list__item">
                                методи водного управління;
                            </li>
                            <li class="magazine__list__item">
                                - соціально-культурні проєкти.
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/06_04_2025_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/06_04_2025_2.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            <b>Фахівці ДУ «Держґрунтохорона»</b> ознайомилися з передовими підходами до управління добривами та зменшення нітратного забруднення. Наступним кроком стане аналіз кращих європейських практик та їх адаптація до українських реалій. Зокрема, важливим завданням є розробка рекомендацій щодо впровадження ефективних методів управління добривами та зменшення нітратного забруднення в Україні, враховуючи особливості місцевих ґрунтів, кліматичних умов і законодавчої бази.
                        </p>

                    </div>
                </div>
            </div>


            <h5 class="section-title-sup" id="05_04_2025">
                Навчальна поїздка фахівців ДУ «Держґрунтохорона» до Польщі: досвід впровадження Нітратної Директиви ЄС та кращі практики управління добривами
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            У рамках навчальної поїздки з вивчення досвіду реалізації кращих сільськогосподарських практик ЄС щодо управління добривами та гноєм на господарствах Польщі відповідно до <b>Нітратної Директиви ЄС</b> фахівці ДУ «Держґрунтохорона» вже відвідали:
                        </p>
                        <p>
                            <b>1. Інститут добрив і ґрунтознавства в Пулавах (IUNG)</b> – найбільший та найстаріший аграрний науково-дослідний центр Польщі із понад <i>150-річною</i> історією, що працює під керівництвом <b>Міністерства сільського господарства та розвитку села.</b>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Основні напрями досліджень:
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item">
                                - рослинництво;
                            </li>
                            <li class="magazine__list__item">
                                - ґрунтознавство та внесення добрив;
                            </li>
                            <li class="magazine__list__item">
                                - захист аграрних територій від деградації.
                            </li>
                        </ul>
                        <p style="font-style: italic; font-weight: 500; padding-left: 70px">
                            <strong>IUNG</strong> відіграє ключову роль у розробці програм для зменшення забруднення нітратами та сталого управління сільськими ресурсами.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/05_04_2025_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/05_04_2025_main.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p style="text-align: left">
                            2. Сільськогосподарська <b>дослідна станція Грабов</b> (Мазовецьке воєводство, рівнина Радомська). Основні напрями діяльності:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/05_04_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/05_04_2025_1.jpg" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item">
                                - дослідництво: польові експерименти, оцінка технологій вирощування культур;
                            </li>
                            <li class="magazine__list__item">
                                - тваринництво: молочне скотарство;
                            </li>
                            <li class="magazine__list__item">
                                - рослинництво: вирощування зернових (50% площ), екологічне та конвенційне виробництво.
                            </li>
                        </ul>
                        <p style="font-style: italic; font-weight: 500; padding-left: 70px">
                            Станція поєднує наукові дослідження з реальним агровиробництвом, впроваджуючи передові методи господарювання.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p style="text-align: left">
                            3. <b>Сільськогосподарський дорадчий центр у Радомі</b> — державна установа, підпорядкована Міністерству сільського господарства Польщі. Співпрацює з науковими, дорадчими та адміністративними структурами.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Основні напрями досліджень:
                        </p>
                        <ul class="magazine__list" style="margin-bottom: 35px">
                            <li class="magazine__list__item">
                                - навчання фермерів, дорадників, викладачів аграрних шкіл;
                            </li>
                            <li class="magazine__list__item">
                                - організація семінарів, тренінгів та конкурсів;
                            </li>
                            <li class="magazine__list__item">
                                - популяризація інновацій у сільському господарстві;
                            </li>
                            <li class="magazine__list__item">
                                - надання інформації про фінансову підтримку від ЄС;
                            </li>
                            <li class="magazine__list__item">
                                - підтримка розвитку органічного землеробства.
                            </li>
                        </ul>
                        <p style="font-style: italic; font-weight: 500; padding-left: 70px">
                            <b>Дорадчий центр у Радомі</b> це місце, де знання та інновації допомагають розвивати сучасне сільське господарство.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/05_04_2025_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/05_04_2025_2.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            Установи та господарства поділилися своїми успішними підходами щодо сталого розвитку аграрного сектору та охорони довкілля. Фахівці ДУ «Держґрунтохорона» продовжують навчальну поїздку до Польщі. Подальші візити до польських господарств допоможуть ще більше поглибити знання та адаптувати інноваційні практики в Україні для зниження забруднення та покращення ефективності використання аграрних ресурсів.
                        </p>

                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="31_03_2025">
                Фахівці ДУ «Держґрунтохорона» вирушили до Польщі переймати їх досвід
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Фахівці ДУ «Держґрунтохорона»</b> вирушили у Польщу, щоб вивчити найкращі аграрні практики Європейського Союзу щодо управління добривами та гноєм відповідно до Нітратної Директиви.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            <b>Нітратна Директива ЄС — це документ</b>, який встановлює правила для зменшення забруднення ґрунтів і води нітратами з сільськогосподарських джерел та запобігання такому забрудненню в майбутньому.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/31_03_2025_main.jpeg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/31_03_2025_main.jpeg" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Важливо пам'ятати, що надмірне використання добрив призводить до деградації ґрунтів, забруднення водойм і зниження врожайності. Тоді як раціональне управління забезпечує екологічну безпеку, чисту воду та родючі ґрунти.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Фахівці ДУ «Держґрунтохорона» будуть вивчати досвід польських фермерів щодо впровадження Нітратної Директиви, методи використання органічних та мінеральних добрив, а також ефективні практики управління поживними речовинами та методи водного управління.
                        </p>

                        <p>
                            Кожного дня учасники навчальної поїздки відвідуватимуть господарства та дослідні центри, щоб на власні очі побачити ефективні практики управління у сільському господарстві.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="30_03_2025">
                ДУ «Держґрунтохорона» долучилася до обговорення екологічних ризиків вибухонебезпечного забруднення
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>28 березня 2025 року</i> відбувся круглий стіл, організований <b>Головним управлінням протимінної діяльності</b>, цивільного захисту та екологічної безпеки за підтримки <b>Організації з безпеки та співробітництва в Європі (ОБСЄ).</b> У заході взяв участь <b>в.о. генерального директора</b> ДУ «Держґрунтохорона» <b>Роман Паламарчук</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Основною темою обговорення стало забруднення навколишнього середовища вибухонебезпечними предметами та методи управління цими ризиками. Зокрема, учасники розглянути порядок та організацію виконання у 2025 році завдання 10 Операційного плану заходів з реалізації Національної стратегії протимінної діяльності на період до <i>2033 року</i>.
                        </p>

                        <p>
                            У ході дискусій було висвітлено ключові екологічні виклики, пов’язані з протимінною діяльністю, шляхи мінімізації негативних наслідків для ґрунтів та екосистем, а також перспективи співпраці.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/30_03_2025_main.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/30_03_2025_main.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <!--                    <picture class="big&#45;&#45;2024">-->
                    <!--                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/23_03_2025_2.JPG">-->
                    <!--                        <img src="http://media.iogu.gov.ua/img/magazine/2025/23_03_2025_2.JPG" alt=" ">-->
                    <!--                    </picture>-->
                    <div class="magazine_text">
                        <p>
                            <b>В.о. генерального директора ДУ «Держґрунтохорона» Роман Паламарчук</b> виступив з доповіддю на тему <b>«Вплив збройної агресії російської федерації на землі сільськогосподарського призначення»</b>, у якій наголосив на катастрофічних наслідках війни для ґрунтових ресурсів України. Понад 18 мільйонів гектарів сільськогосподарських земель захоплено або пошкоджено, значні площі залишаються замінованими. Він зауважив, що бойові дії вже спричинили значне порушення ґрунтового середовища та деградацію ґрунтів.
                        </p>
                        <p>
                            Роман Паламарчук підкреслив, що <b>фахівці ДУ «Держґрунтохорона», з дозволу військової адміністрації, на розмінованих територіях проводять дослідження впливу російської агресії на землі сільськогосподарського призначення</b>, допомагаючи оцінити рівень забруднення та визначити безпечність подальшого використання земель.
                        </p>
                        <p>
                            Участь ДУ «Держґрунтохорона» у круглому столі є важливим кроком у розвитку національної стратегії екологічної безпеки та збереження родючості українських земель в умовах сучасних викликів.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="24_03_2025">
                Зустріч з японською делегацією щодо впровадження нанобульбошкових технологій для покращення родючості ґрунтів
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Виконуючий обов’язки генерального директора державної установи «Інститут охорони ґрунтів України» <b>Роман Паламарчук</b> та завідувач відділу науково-методичного та науково-технічного забезпечення аналітичних досліджень <b>Ярослава Жукова</b> взяли участь у робочій зустрічі з представниками компанії <b>KAKUICHI CO., LTD.</b>
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Захід відбувся у Польщі в межах ініціативи <b>«Разом у майбутнє: підтримка відродження українського сільського господарства за допомогою зрошувальних шлангів та генераторів нанобульбашок»</b>, який реалізує компанія <b>KAKUICHI CO., LTD</b>. за підтримки Японського агентства міжнародного співробітництва <b>JICA</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/24_03_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/24_03_2025_1.jpg" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Основною темою зустрічі стало обговорення пілотного проєкту, спрямованого на зниження засоленості ґрунтів та знезараження важких металів за допомогою зрошувальних систем та нанобульбашкових технологій, що розроблюються компанією Японські експерти представили досвід використання цієї інноваційної технології та її потенційні переваги для українського агросектору з метою відновлення родючості українських сільськогосподарських земель.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Також було відвідано Варшавський університет природничих наук – найбільший сільськогосподарський університет Польщі. На факультеті садівництва взято участь у дискусії щодо живлення рослин японськими інноваційними технологіями для отримання максимально високих врожаїв яблук та груш.
                        </p>

                        <p>
                            Представники ДУ «Держгрунтохорона» поділилися актуальними даними щодо стану ґрунтів в Україні та викликів, пов’язаних із деградацією земель, що зазнали впливу війни. Учасники обговорили перспективи впровадження японських технологій у сільському господарстві України, їхню ефективність у покращенні якості ґрунту та потенційні можливості співпраці.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/24_03_2025_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/24_03_2025_2.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">


                        <p>
                            Зустріч стала важливим кроком на шляху налагодження партнерства між українськими та японськими фахівцями з огляду актуальності питань змін клімату, ефективного використання водних ресурсів, збереження та відновлення засолених та забруднених ґрунтів. За її підсумками сторони домовилися про подальшу взаємодію та проведення практичних досліджень на українських ґрунтах із залученням сучасних японських технологій.
                        </p>
                        <p>
                            Нагадаємо, що восени минулого року <b>ДУ «Держґрунтохорона»</b> в рамках співпраці з Японським агентством міжнародного співробітництва <b>(JICA)</b> отримала 7 сучасних мобільних автоматизованих комплексів, які укомплектовано навігаційними системами, польовими комп’ютерами, автоматичними пробовідбірниками і транспортними засобами високої прохідності, а також інноваційне обладнання.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="23_03_2025">
                Участь у виїзному засіданні колегії Департаменту агропромислового розвитку Вінницької ОВА
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>20 березня 2025 року</i> відбулося виїзне засідання <b>Колегії Департаменту агропромислового розвитку Вінницької обласної військової адміністрації</b>. Основною темою заходу стало обговорення організації підготовки та проведення весняно-польових робіт у <i>2025 році</i>, а також аналіз стану агропромислового комплексу Вінниччини.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Участь у заході взяв <b>директор Південно-західного міжрегіонального центру ДУ «Держґрунтохорона» Василь Пасічняк</b>.
                        </p>

                        <p>
                            Під час заходу <b>заступник міністра аграрної політики та продовольства України Людмила Шемелинець</b> відзначила високу спроможність агропромислового комплексу Вінниччини та наголосила на важливості підтримки переробки в аграрному секторі. Вона підкреслила, що держава активно сприяє розвитку сільськогосподарського виробництва, впроваджуючи комплексні програми підтримки.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/23_03_2025_1.JPG">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/23_03_2025_1.JPG" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/23_03_2025_2.JPG">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/23_03_2025_2.JPG" alt=" ">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            <b>Заступник начальника Вінницької ОВА Сергій Здітовецький</b> наголосив на ключовій ролі Вінниччини у виробництві сільськогосподарської продукції та підкреслив важливість стійкості аграрного сектору навіть в умовах воєнного стану.
                        </p>
                        <p>
                            Окрему увагу було приділено підсумкам роботи агропромислового комплексу за <i>2024 рік</i>, прогнозам на <i>2025 рік</i>, а також питанням особливостей догляду за озимими зерновими культурами, тенденціям розвитку тваринництва та реалізації інвестиційних проєктів у регіоні.
                        </p>
                        <p>
                            Під час заходу відбулося вручення почесних відзнак. Директор Південно-західного міжрегіонального центру ДУ «Держґрунтохорона» <b>Василь Пасічняк</b> отримав <b>Почесну Грамоту від Вінницької ОВА та обласної Ради</b> за тісну співпрацю з органами влади у галузі агропромислового комплексу регіону.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            За підсумками виїзного засідання учасники отримали конкретні завдання та стратегічні орієнтири для забезпечення стабільного розвитку аграрного сектору.
                        </p>
                        <p>
                            <b>ДУ «Держґрунтохорона»</b> продовжує активно співпрацювати з органами державної влади та науковими установами для забезпечення екологічної безпеки та сталого розвитку аграрного сектору України.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="22_03_2025">
                Фахівці ДУ «Держґрунтохорона» проходять міжнародне навчання з оцінки пошкоджених ґрунтів
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            У рамках міжнародної ініціативи з відновлення українських сільськогосподарських земель, що зазнали впливу військових дій, фахівці ДУ «Держґрунтохорона» беруть участь у спеціалізованому навчанні з оцінки забруднення ґрунтів і підземних вод у Бельгії. Навчальна програма, організована Продовольчою та сільськогосподарською організацією ООН (FAO) у співпраці з провідними бельгійськими науковими установами, спрямована на підготовку експертів до моніторингу, аналізу та усунення наслідків забруднення ґрунтів військового походження.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/22_03_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/22_03_2024_1.jpg" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Перша група фахівців, до складу якої увійшли двоє представників ДУ «Держґрунтохорона», успішно завершила навчання, що проходило з <i>26 листопада по 6 грудня 2024 року</i>. Під час навчання учасники отримали теоретичні знання та практичний досвід у сфері відбору проб ґрунту та води, методів виявлення забруднюючих речовин і стратегій їхнього усунення. Навчання включало такі ключові теми:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Оцінка забруднення ґрунтів і підземних вод;
                            </li>
                            <li class="magazine__list__item">
                                Використання сучасних аналітичних методів
                            </li>
                            <li class="magazine__list__item">
                                Методи безпечного відбору проб ґрунту та підземних вод
                            </li>
                            <li class="magazine__list__item">
                                Лабораторні стандарти оцінки стану ґрунтів
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/22_03_2024_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/22_03_2024_2.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            Програма навчання була розроблена у співпраці з мережею бельгійських ґрунтових лабораторій <b>BESOLAN</b> за участі <b>Фламандського інституту технологічних досліджень (VITO)</b>, <b>Королівської військової академії Бельгії (RMA)</b>, <b>Бельгійського дослідницького центру ядерних технологій (SCK CEN) та Університету Льєжа</b>.
                        </p>
                        <p>
                            На даний момент триває навчання другої групи, до якої входять сім представників <b>ДУ «Держґрунтохорона»</b>. Вони проходять аналогічну програму, що дозволить ще більшій кількості українських фахівців оволодіти необхідними навичками для оцінки та відновлення постраждалих земель.
                        </p>
                        <p>
                            Отримані знання та досвід фахівців <b>ДУ «Держґрунтохорона»</b> сприятимуть розробці національних стратегій з відновлення родючості ґрунтів та підвищенню екологічної безпеки аграрних територій України.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="12_03_2025">
                Фахівці ДУ «Держґрунтохорона» взяли участь в онлайн нараді щодо інтегрованого землекористування
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Фахівці ДУ «Держґрунтохорона» та Житомирського, Рівненського і Чернігівського регіональних центрів установи взяли участь в онлайн нараді представників робочих груп з питань інтегрованого землекористування, боротьби з деградацією земель та опустелюванням пілотних областей. Нарада відбулася 11 березня ц.р. в межах реалізації проєкту ПРООН-ГЕФ «Сприяння сталому тваринництву та збереження екосистем на Півночі України».
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/12_03_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/12_03_2025_1.jpg" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        Основною темою обговорення стали вихідні дані для розробки інтегрованих планів землекористування пілотних громад, зокрема Крутівської громади в Чернігівській області. Учасники розглянули такі ключові питання:

                    </p>
                    <ul class="magazine__list">
                        <li class="magazine__list__item">
                            - використання вихідних даних для розробки інтегрованих планів землекористування;
                        </li>
                        <li class="magazine__list__item">
                            - аналіз наявних матеріалів та визначення потреби в додаткових даних для комплексного оцінювання територій громад.
                        </li>
                    </ul>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            Проєкт «Сприяння сталому тваринництву та збереженню екосистем на Півночі України» реалізується ПРООН за фінансової підтримки Глобального екологічного фонду. Його впровадження охоплює сім областей України: Вінницьку, Волинську, Житомирську, Київську, Рівненську, Хмельницьку та Чернігівську.
                        </p>
                        <p>
                            Одним із важливих завдань є розробка інтегрованих планів землекористування для сталого управління ландшафтами та посилення спроможності громад у залученні фінансування для охорони і відновлення екосистем. У рамках реалізації цього завдання ПРООН звернулася до державної установи «Інститут охорони ґрунтів України» з проханням надати інформаційні матеріали щодо ґрунтів і землекористування в окремих територіальних громадах Вінницької, Волинської, Житомирської, Київської, Рівненської та Хмельницької областей.
                        </p>
                        <p>
                            Учасники наради підкреслили значення актуальної аналітичної інформації для планування раціонального землекористування та висловили готовність до подальшої співпраці для ефективного впровадження ініціативи.
                        </p>

                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="10_03_2025">
                Фахівці ДУ «Держґрунтохорона» взяли участь в обговоренні освітньої програми «Агрономія»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Сільське господарство є стратегічно важливою галуззю, яка потребує підготовки висококваліфікованих фахівців. Одним із ключових факторів успішної підготовки є тісна взаємодія науки та практики. Саме з цією метою у Луцькому національному технічному університеті (ЛНТУ) відбулося обговорення освітньої програми «Агрономія», яке об’єднало викладачів, студентів, представників наукових установ, роботодавців і випускників.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/10_03_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/10_03_2025_1.jpg" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Фахівці державної установи «Інститут охорони ґрунтів України» взяли активну участь у заході, поділившись своїм досвідом та експертними знаннями щодо актуальних викликів аграрної галузі. Зокрема, заступник генерального директора з наукової діяльності Світлана Романова ДУ «Держґрунтохорона» та директор Північно-західного міжрегіонального центру Андрій Бортнік акцентували увагу на необхідності адаптації навчальних курсів до сучасних потреб ринку. Вони наголосили на важливості впровадження інноваційних методик навчання, які сприятимуть підготовці компетентних спеціалістів.
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p>
                        Під час дискусії учасники заходу обговорювали інтеграцію цифрових технологій у навчальний процес, удосконалення методик викладання та забезпечення студентів практичним досвідом. Випускники, які вже реалізували себе у професійній діяльності, наголосили на значущості отримання практичних навичок у реальних виробничих умовах.
                    </p>
                </div>
                <div class="magazine_text">
                    <p>
                        Світлана Романова звернула увагу на важливість підготовки наукових кадрів у галузі агрономії, адже саме вони є рушійною силою для подальшого розвитку сільськогосподарської науки.
                    </p>
                </div>
                <div class="magazine_text">
                    <p>
                        За підсумками зустрічі були визначені основні напрями вдосконалення освітньої програми. Вищі навчальні заклади відіграють важливу роль у формуванні компетентних спеціалістів, тому їхня співпраця з науковими установами та роботодавцями є ключовим чинником у забезпеченні якісної освіти, що відповідає сучасним викликам аграрної галузі.
                    </p>
                </div>
            </div>

            <h5 class="section-title-sup" id="09_03_2025">
                Зі святом весни та краси, дорогі жінки! 💐
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text" style="width: 100%">
                        <p >
                            Щиро вітаю чудовий жіночий колектив <b>державної установи «Інститут охорони ґрунтів України»</b> з Міжнародним жіночим днем!
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Нехай у ваших серцях завжди панують гармонія, натхнення та радість. Ви поєднуєте в собі силу , ніжність, мудрість і щирість, надихаючи нас своєю відданістю справі та життєвою енергією.

                        </p>
                        <p>
                            Ваша наполегливість і праця наближають нас до Перемоги! Дякуємо вам за вашу силу, підтримку та невтомний внесок у спільну справу.
                        </p>
                        <p>
                            З найкращими побажаннями весняного настрою, щастя та благополуччя!
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/09_03_2025.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/09_03_2025.jpg" alt=" ">
                    </picture>

                </div>
            </div>
            <h5 class="section-title-sup" id="24_02_2025">
                Працівники ДУ «Держґрунтохорона» взяли участь у міжнародній конференції з ґрунтозахисних технологій
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>20–21 лютого 2025 року</i> в Національному університеті біоресурсів і природокористування України відбулася Міжнародна науково-практична конференція <b>«Ґрунтозахисні технології як фактор родючості ґрунтів і високих врожаїв»</b>, присвячена <i>100-річчю</i> проф. <b>М.К. Шикули</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 0px">
                    <div class="magazine_text">
                        <p>
                            Захід об’єднав провідних вчених, фахівців та експертів у сфері ґрунтознавства та охорони ґрунтів. Участь у конференції взяли наукові працівники державної установи «Інститут охорони ґрунтів України».
                        </p>
                    </div>

                </div>
                <div class="magazine_content_banner" style="margin-bottom: 0px">

                    <div class="magazine_text">
                        <p>
                            Метою конференції було представлення результатів наукових досліджень з актуальних проблем з ґрунтознавства, охорони та відновлення родючості ґрунтів, а також ґрунтозахисного землеробства. Окрім цього, захід сприяв підтримці міжнародних зв’язків між науковими установами та обговоренню дискусійних питань щодо подальшого розвитку галузі.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="text-align: left">
                    <div class="magazine_text">
                        <p>
                            Конференція проходила у форматі пленарного засідання та секційних дискусій, де учасники мали можливість представити свої наукові та практичні дослідження. Робота заходу була організована за двома основними секціями:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Ґрунтознавство, географія та використання ґрунтів.
                            </li>
                            <li class="magazine__list__item">
                                Охорона і відтворення родючості ґрунтів.
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2025/24_02_2025_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2025/24_02_2025_1.jpg" alt=" ">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        За результатами конференції буде видано електронний збірник тез, який буде опубліковано на офіційному сайті університету. Це дозволить широкому колу науковців та практиків ознайомитися з останніми дослідженнями у сфері охорони та відновлення ґрунтів.
                    </p>
                </div>
                <div class="magazine_text">
                    <p>
                        Участь у подібних заходах є важливим кроком для розширення наукових знань та зміцнення співпраці між українськими та міжнародними фахівцями у сфері охорони ґрунтів.
                    </p>
                </div>
            </div>
            <h5 class="section-title-sup" id="10_02_2025">
                Вуглецеве землеробство на Полтавщині: шлях до прибутку сталого майбутнього. Економічно ефективний перехід до низьковуглецевого розвитку держави
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>7 лютого 2025 р.</i> відбулася конференція <b>"Вуглецеве землеробство на Полтавщині: шлях до прибутку сталого майбутнього. Економічно ефективний перехід до низьковуглецевого розвитку держави"</b> з метою забезпечення Україною виконання зобов'язань по впровадженню вуглецевого землеробства <b>(Carbon Farming)</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="text-align: left">
                    <div class="magazine_text">
                        <p>
                            <b>З вітальними словами виступили</b>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                т.в.о. начальника Полтавської ОВА Володимир Когут
                            </li>
                            <li class="magazine__list__item">
                                заступник директора департаменту – начальник управління землеробства і рослинництва Департаменту аграрного розвитку Мінагрополітики Андрій Кравченко
                            </li>
                            <li class="magazine__list__item">
                                ректор Полтавського державного аграрного університету Олександр Галич
                            </li>
                            <li class="magazine__list__item">
                                в.о. генерального директора ДУ «Держгрунтохорона» Роман Паламарчук
                            </li>
                        </ul>
                    </div>

                </div>
                <div class="magazine_text">
                    <p>
                        <b>Роман Паламарчук</b> зазначив, що одним із важливих завдань, яке сьогодні стоїть перед людством, є зменшення концентрації парникових газів і передусім вуглекислого газу в атмосфері. Перспективним напрямом, який дозволяє це зробити, є грунтова секвестрація вуглецю.
                    </p>
                </div>
                <div class="magazine_text">
                    <p>
                        Нагадаємо, що <b>ДУ «Держгрунтохорона»</b> забезпечує повний спектр агрохімічних та еколого-токсикологічних досліджень грунтів. Завдяки новому обладнанню інститут отримав змогу також визначати вміст органічного вуглецю в грунтів та контролювати динаміку показників у часі. Один з приладів з визначення вуглецю інстальовано у <b>Полтавському центрі ДУ «Держгрунтохорона»</b>.
                    </p>
                </div>
                <div class="magazine_text">
                    <p>
                        Конференція стала чудовою платформою, де представники влади, експерти та аграрії обговорили перспективи розвитку та подальші кроки для впровадження вуглецевого землеробства в Україні.
                    </p>
                </div>
            </div>

        </div>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
