<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'news';

$page_title = 'Новини | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h3 class="main-title">
                2024 рік
            </h3>
            <p class="section-title-sup" id="21-12-23">
                Зустріч організованій Міністерства аграрної політики та продовольства України з представниками Японського агентства.
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner" style="margin-bottom: 40px;">
                    <picture class="big">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/21-12-23.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/21-12-23.jpg" alt="30.9">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Керівництво Державної установи «Інститут охорони ґрунтів України» взяло участь у зустрічі організованій <i>Міністерством аграрної політики</i> та продовольства України з представниками <i>Японського агентства міжнародного співробітництва (JICA)</i> та українських профільних інститутів.
                        </p>
                        <p>
                            Виконувач обов’язків генерального директора ДУ «Держґрунтохорона» Роман Паламарчук висловив подяку уряду Японії та Японському агентству міжнародного співробітництва (JICA) за співпрацю.
                        </p>

                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 40px;">
                    <div class="magazine_text">
                        <p>
                            Наразі інституту надано <i>8 генераторів</i> у рамках угоди між урядами України та Японії про технічне співробітництво та грантову допомогу згідно Програми екстреного відновлення та реконструкції, що реалізується через Японську агенцію міжнародного співробітництва (JICA). Генератори дозволять забезпечити центральний апарат з випробувальною лабораторією в смт. Чабани та її провідні філії (Вінницька, Полтавська, Дніпропетровська, Кіровоградська, Тернопільська та Волинська) безперебійним електропостачанням та працювати в штатному режимі навіть при тривалих відключеннях електроенергії.
                        </p>
                    </div>
                    <picture >
                        <source srcset="https://media.iogu.gov.ua/img/magazine/21-12-23-1.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/21-12-23-1.jpg" alt="30.9">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <picture >
                        <source srcset="https://media.iogu.gov.ua/img/magazine/21-12-23-2.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/21-12-23-2.jpg" alt="30.9">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Надана допомога дозволить ДУ «Держґрунтохорона» реалізувати завдання уряду щодо дослідження ґрунтів та охорони їх родючості шляхом здійснення державного моніторингу на землях сільськогосподарського призначення. Особливої актуальності допомога японського уряду набуває через вивчення стану земель, які зазнали уражень внаслідок бойових дій через військову агресію російської федерації.
                        </p>
                    </div>

                </div>

            </div>
            <p class="section-title-sup" id="15_12_23">
                Державна установа «Інститут охорони ґрунтів України» отримала, у рамках допомоги уряду Японії Україні, дизель-генератори.
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Забезпечення генераторами відбулося за участю Японського агентства міжнародного співробітництва JICA. Обладнання має сприяти безперебійному та належному функціонуванню установи та її філій під час воєнного стану, запобігання та реагування на надзвичайні ситуації, пов’язані з військовою агресією російської федерації.
                        </p>
                        <p>
                            Отримали обладнання центральна установа та вимірювальна лабораторія ДУ «Держґрунтохорона» (смт Чабани), а також Вінницька, Полтавська, Дніпропетровська, Кіровоградська, Тернопільська та Волинська філії.
                        </p>
                        <p>
                            Керівництво ДУ «Держґрунтохорона» висловлює вдячність уряду Японії, Японському агентству міжнародного співробітництва JICA та Міністерству аграрної політики та продовольства України за допомогу та змістовну співпрацю у подоланні наслідків військової агресії рф.
                        </p>
                        <p>
                            Довідково. Японське агентство міжнародного співробітництва JICA (Japan International Cooperation Agency) – японська урядова організація з надання технічної, грантової допомоги та пільгових кредитів урядам іноземних держав. У 2017 році агентство JICA відкрило регіональний офіс в Україні.
                        </p>
                    </div>
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/151223_2.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/151223_2.jpg" alt="photo 3">
                    </picture>
                </div>
                <div class="block-magazine-img-3" style="align-items: normal">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/151223_1.webp">
                        <img class="block-magazine-img-3_picture_img" src="https://media.iogu.gov.ua/img/magazine/151223_1.jpg" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/151223_3.webp">
                        <img class="block-magazine-img-3_picture_img" src="https://media.iogu.gov.ua/img/magazine/151223_3.jpg" alt="photo 3">
                    </picture>
                </div>

            </div>
            <p class="section-title-sup" id="05.12.23">
                Святкування Всесвітнього дня ґрунту 2023: «Ґрунт і вода: джерело життя»
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/05.12.23.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/05.12.23.jpg" alt="30">
                    </picture>
                    <div>
                        <div class="magazine_text">

                            <p>
                                <i><span class="tab">5 грудня</span></i> відбулося святкування Всесвітнього дня ґрунту 2023 під гаслом «Ґрунт і вода: джерело життя» (Soil and Water: a Source of Life), у якому взяли участь фахівці ДУ «Держґрунтохорона».
                            </p>
                            <p>
                                Під час заходу відбулося оголошення та вручення нагороди переможцям премії короля Пуміпона 2023 року, яку щороку оголошує Секретаріат Глобального Ґрунтового партнерства.
                            </p>
                            <p>
                                <span class="tab">Переможцем</span> стало <i>Товариство ґрунтів і добрив Таїланду (SFST)</i>, друге місце посів рух <i>Save Soil (Індія)</i>, а третє – <i>Французьке товариство ґрунтознавства (AFES, Франція)</i>.
                            </p>
                            <p>
                                ДУ «Держґрунтохорона» також надсилала заявку на нагороду за результатами щорічного конкурсу дитячого малюнку «Збережімо ґрунти рідної України», який проводили минулого року.
                            </p>
                            <p>
                                <i><span class="tab">Наша заявка</span></i> разом із 50 іншими була обрана до розгляду вибірковим комітетом, який наполегливо працював над оцінкою різних номінантів відповідно до критеріїв, встановлених у конкурсі. Комітет відзначив наші зусилля, які були докладені до підготовки та організації події, однак призове місце установа не отримала.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="magazine_text" style="margin-top: 30px">
                    <p>
                        <i>
                            <span class="tab">
                                Наближаємо разом Перемогу.
                            </span>
                        </i>
                    </p>
                    <p>
                        <i>
                            <span class="tab">
                                Слава Україні! Слава ЗСУ!
                            </span>
                        </i>
                    </p>
                </div>

            </div>
            <p class="section-title-sup" id="04.12.23">
                Відбулася Міжнародна науково-практична конференція «Моніторинг ґрунтів: пріоритети досліджень для сприяння відновленню України»
            </p>
            <div class="magazine_content">
                <picture>
                    <source srcset="https://media.iogu.gov.ua/img/magazine/04.12.23.webp">
                    <img src="https://media.iogu.gov.ua/img/magazine/04.12.23.png" alt="25">
                </picture>
                <div class="magazine_content_banner" style="margin-top: 50px ">
                    <div>
                        <div class="magazine_text">

                            <p>
                                <i class="tab">4 грудня</i> відбулася Міжнародна науково-практична конференція «Моніторинг ґрунтів: пріоритети досліджень для сприяння відновленню України», присвячена Всесвітньому дню ґрунтів (World Soil Day), основним завданням якого є об’єднання людства для захисту ґрунтів від руйнації, деградації та виснаження.
                            </p>
                            <p>
                                <span class="tab">В</span> умовах сьогодення особливої гостроти набуває проблема охорони та раціонального використання земельних ресурсів і, насамперед, земель сільськогосподарського призначення, адже ці землі були і є основою життєдіяльності теперішніх та майбутніх поколінь, середовищем їхнього існування, джерелом матеріального добробуту та гарантом продовольчої безпеки держави.
                            </p>
                            <p>
                                <span class="tab">Конференція</span> була покликана привернути увагу суспільства до сучасного стану ґрунтів України, їх охорони і раціонального використання; розширити та поглибити знання про ґрунти, об’єднати зусилля науковців у вирішенні проблем, пов’язаних з їх використанням, охороною і відтворенням їх родючості.
                            </p>
                            <div class="magazine_text">
                                <p class="magazine_text_title">
                                    З вітальними словами виступили:
                                </p>
                                <ul>
                                    <li>
                                        Андрій КРАВЧЕНКО, заступник директора Департаменту аграрного розвитку Міністерства аграрної політики та продовольства України;
                                    </li>
                                    <li>
                                        Юрій ДМИТРУК, президент громадської організації «Українське товариство ґрунтознавців та агрохіміків», д.б.н, професор;
                                    </li>
                                    <li>
                                        Святослав БАЛЮК, директор ННЦ «Інститут ґрунтознавства та агрохімії ім. О. Н. Соколовського», д.с.-г.н., професор, академік НААН;
                                    </li>
                                    <li>
                                        Ігор КОВАЛЕНКО, проректор з науково-педагогічної та навчальної роботи Сумського національного аграрного університету, д.б.н., професор;
                                    </li>
                                    <li>
                                        Василь ДЕГТЯРЬОВ, завідувач кафедри ґрунтознавства Державного біотехнологічного університету, д.с.-г.н., професор;
                                    </li>
                                    <li>
                                        Оксана ТОНХА, декан агробіологічного факультету НУБіП, д.с.-г.н., професор;
                                    </li>
                                    <li>
                                        Тарас ЄВСЮКОВ, декан факультету землевпорядкування НУБіП, д.е.н., професор;
                                    </li>
                                    <li>
                                        Сергій МЕЛЬНИК, директор Українського інституту експертизи сортів рослин, д.е.н., професор;
                                    </li>
                                    <li>
                                        Тетяна ДАВИД, т.в.о. директора Інституту ґрунтознавства, агрохімії та охорони ґрунтів ім. Ніколаса Дімо (Республіка Молдова);
                                    </li>
                                    <li>
                                        Тім КРЮС, головний науковий співробітник, директор міжнародних програм Інституту Землі (США).
                                    </li>
                                </ul>
                            </div>

                        </div>
                        <div class="magazine_text magazine_text--iframe">
                            <div class="magazine_text">
                                <p>
                                    <span class="tab">У</span> Міжнародній науково-практичній конференції <i>«Моніторинг ґрунтів: пріоритети досліджень для сприяння відновленню України»</i> взяли участь представники державних органів влади, працівники наукових установ та вищих навчальних закладів.
                                </p>
                                <p>
                                    <span class="tab">Конференція</span> стала можливістю для спеціалістів та науковців обмінятися досвідом, новими  напрацюваннями, досягненнями та відкриттями.
                                </p>
                                <p>
                                    <span class="tab">Наприкінці</span> конференції було презентовано відеоролик із роботами переможців щорічного конкурсу малюнків <i>«Збережімо ґрунти рідної України»</i>.
                                </p>
                            </div>
                            <iframe class="magazine__iframe" width="560" height="315" src="https://www.youtube.com/embed/9inhDos-nDA?si=N_TNWk3dCJ8enxfY" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>

                        </div>

                    </div>
                </div>
            </div>
            <p class="section-title-sup" id="2_5.10.23">
                Фахівці ДУ «Держґрунтохорона» взяли участь у GSOWA23
            </p>
            <div class="magazine_content">
                <picture>
                    <source srcset="https://media.iogu.gov.ua/img/magazine/2_5.10.23.webp">
                    <img src="https://media.iogu.gov.ua/img/magazine/2_5.10.23.jpg" alt="25">
                </picture>
                <div class="magazine_content_banner" style="margin-top: 50px ">
                    <div>
                        <div class="magazine_text">

                            <p>
                                <span class="tab"> Керівництво</span>  та фахівці ДУ «Держґрунтохорона» взяли участь у Глобальному симпозіумі щодо ґрунтових та водних ресурсів (GSOWA23), який відбувався <i>з 2 по 5 жовтня 2023 року.</i>
                            </p>
                            <p>
                                <i class="tab">GSOWA23</i> – це науково-політичний симпозіум, метою якого є розгляд взаємозв’язку між ґрунтовими та водними ресурсами у досягненні несприйнятливих до зовнішніх факторів та стійких агропродовольчих систем.
                            </p>
                            <div class="magazine_text">
                                <p class="magazine_text_title">Конкретні цілі симпозіуму полягали в наступному:
                                </p>
                                <ul>
                                    <li>
                                        - виявити прогалини у знаннях та проблеми управління, а також пріоритети досліджень ґрунтових та водних ресурсів у мінливому середовищі;

                                    </li>
                                    <li>
                                        -                                         поширювати та просувати раціональні методи управління ґрунтовими та водними ресурсами у вирішенні проблем нестачі води та деградації ґрунту;

                                    </li>
                                    <li>
                                        -                                         обговорити інструменти та рамкові стратегії в рамках комплексного управління ґрунтовими та водними ресурсами;

                                    </li>
                                    <li>
                                        -                                         вивчити стратегії комунікації та партнерства для сприяння раціональному управлінню ґрунтовими ресурсами, вирішення проблем нестачі та низької якості води, повторного використання води та зниження забруднення ґрунту.

                                    </li>
                                </ul>
                            </div>

                            <p>
                                <span class="tab"> Участь</span> у заході взяли політики, виробники продуктів харчування, міжнародні організації, науковці та практики, НУО, громадянське суспільство, землекористувачі та корінні народи, а також представники місцевих спільнот, промисловості та приватного сектору.
                            </p>
                            <div class="magazine_text">
                                <p class="magazine_text_title">На симпозіумі було обговорено 4 теми:
                                </p>
                                <ul>
                                    <li>
                                        1. Управління ґрунтовими і водними ресурсами в богарному землеробстві.

                                    </li>
                                    <li>
                                        2. Управління ґрунтовими і водними ресурсами в зрошуваному землеробстві.

                                    </li>
                                    <li>
                                        3. Управління ґрунтовими і водними ресурсами в рамках концепції «Єдине здоров’я».

                                    </li>
                                    <li>
                                        4. Комплексне раціональне використання ґрунтових і водних ресурсів і ефективне управління.
                                    </li>
                                </ul>
                            </div>
                            <p> <span class="tab">У</span> день закриття симпозіуму завдяки взаємодії з «Римським діалогом з водних ресурсів», було досягнуто вагомого синергетичного ефекту. Дана співпраця сприяла технічному обміну думками між учасниками двох заходів, створюючи простір для налагодження ефективного обміну ідеями та діалогу з технічних аспектів діяльності, та результатів роботи як симпозіуму, так і «Римського діалогу з водних ресурсів».</p>
                        </div>
                    </div>
                </div>
            </div>
            <p class="section-title-sup" id="24_10-2023">
                24 жовтня 2023 року – Міжнародна наукова конференція «Інноваційні системи землеробства та землекористування – стратегічний напрям розвитку аграрного сектору держави в умовах воєнних та пост воєнних дій»
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/24.10.23.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/24.10.23.jpg" alt="24">
                    </picture>
                    <div>
                        <div class="magazine_text">

                            <p>
                                Національний науковий центр «Інститут землеробства Національної академії аграрних наук України» запрошує взяти участь у Міжнародній науковій конференції «Інноваційні системи землеробства та землекористування – стратегічний напрям розвитку аграрного сектору держави в умовах воєнних та пост воєнних дій».
                            </p>
                            <p>
                                Форма проведення конференції – <i>заочна</i>.
                            </p>
                            <p>
                                Прийом матеріалів до <i>20 жовтня 2023 р.</i>
                            </p>
                            <p>
                                <i>
                                    За результатами конференції буде опубліковано збірник тез доповідей.
                                </i>
                            </p>

                            <p> <a href="https://media.iogu.gov.ua/literatura/magazine/24.10.23.pdf">
                                    Детальна інформація за посиланням
                                </a> </p>
                        </div>
                    </div>
                </div>
                <div class="magazine_text" style="margin-top: 30px">
                    <p class="magazine_text_title">Тематичні напрями конференції:
                    </p>
                    <ul style="display: flex; flex-wrap: wrap; gap:30px 60px; flex-direction: row;">
                        <li>
                            - Стратегічні напрями розвитку галузі землеробства у воєнний та пост воєнний період
                        </li>
                        <li>
                            - Управління земельними ресурсами у контексті багатофункціональності землекористувань
                        </li>
                        <li>
                            - Інноваційне забезпечення розвитку сільських територій
                        </li>
                    </ul>
                </div>

            </div>
            <p class="section-title-sup" id="23-25_10-2023">23–25 жовтня 2023 року – ХІ Міжнародна науково-практична конференція «Інновації та перспективи сучасної науки»
                (м. Стокгольм, Швеція)
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div>
                        <p class="magazine_text_title">
                            Шановні колеги!
                        </p>
                        <div class="magazine_text">

                            <p>
                                Запрошуємо взяти участь у ХІ Міжнародній науково-практичній дистанційній конференції «Інновації та перспективи сучасної науки», яка відбудеться <i>
                                    23–25 жовтня 2023 року у м. Стокгольм, Швеція.
                                </i>
                            </p>
                            <p>
                                Прийом робіт до <i>
                                    22 жовтня 2023 р.
                                </i>
                            </p>
                            <p>
                                Збірник тез з матеріалами конференції буде надіслано до <i>
                                    2 листопада 2023 р.
                                </i>
                            </p>
                            <p>
                                Форма участі у конференції: дистанційна.
                            </p>
                            <p> <a href="https://media.iogu.gov.ua/literatura/magazine/23-25.10.23.pdf" download>
                                    Завантажити Інформаційний лист
                                </a> </p>
                        </div>
                    </div>
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/23-25.10.23.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/23-25.10.23.png" alt="23-25">
                    </picture>
                </div>
                <div class="magazine_text" style="margin-top: 30px">
                    <p class="magazine_text_title">Основні напрямки роботи конференції:
                    </p>
                    <ul style="display: flex; flex-wrap: wrap; gap:30px 60px; flex-direction: row;">
                        <li>
                            Секція 01. Сільськогосподарські науки.
                        </li>
                        <li>
                            Секція 02. Ветеринарні науки.
                        </li>
                        <li>
                            Секція 03. Біологічні науки.
                        </li>
                        <li>
                            Секція 04. Медичні науки.
                        </li>
                        <li>
                            Секція 05. Фармацевтичні науки.
                        </li>
                        <li>
                            Секція 06. Хімічні науки.
                        </li>
                        <li>
                            Секція 07. Технічні науки.
                        </li>
                        <li>
                            Секція 08. Фізико-математичні науки.
                        </li>
                        <li>
                            Секція 09. Географічні науки.
                        </li>
                        <li>
                            Секція 10. Геолого-мінералогічні науки.
                        </li>
                        <li>
                            Секція 11. Архітектура.
                        </li>
                        <li>
                            Секція 12. Астрономія.
                        </li>
                        <li>
                            Секція 13. Педагогічні науки.
                        </li>
                        <li>
                            Секція 14. Психологічні науки.
                        </li>
                        <li>
                            Секція 15. Соціологічні науки.
                        </li>
                        <li>
                            Секція 16. Журналістика.
                        </li>
                        <li>
                            Секція 17. Мистецтвознавство.
                        </li>
                        <li>
                            Секція 18. Історичні науки.
                        </li>
                        <li>
                            Секція 19. Культурологія.
                        </li>
                        <li>
                            Секція 20. Література.
                        </li>
                        <li>
                            Секція 21. Політичні науки.
                        </li>
                        <li>
                            Секція 22. Філологічні науки.
                        </li>
                        <li>
                            Секція 23. Філософські науки.
                        </li>
                        <li>
                            Секція 24. Економічні науки.
                        </li>
                        <li>
                            Секція 24. Економічні науки.
                        </li>
                        <li>
                            Секція 25. Юридичні науки
                        </li>
                    </ul>
                </div>

            </div>
            <p class="section-title-sup" id="09_10-2023">9–11 жовтня 2023 року – VIII Міжнародна науково-практична конференція «Сучасні проблеми науки, освіти та суспільства»
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/9-11.10.23.png">
                        <img src="https://media.iogu.gov.ua/img/magazine/9-11.10.23.png" alt="9-11">
                    </picture>
                    <div>
                        <p class="magazine_text_title">
                            Шановні колеги!
                        </p>
                        <div class="magazine_text">

                            <p>
                                Запрошуємо взяти участь у VIII Міжнародній науково-практичній дистанційній конференції «Сучасні проблеми науки, освіти та суспільства», яка відбудеться <i>9–11 жовтня 2023 року у м. Київ</i>.
                            </p>
                            <p>
                                Прийом робіт до 8 жовтня 2023 р.
                            </p>
                            <p>
                                <i>СЕРТИФІКАТ</i>  кожному учаснику конференції.
                            </p>
                            <p>
                                Збірник тез конференції буде надіслано до <i>
                                    19 жовтня 2023 р.
                                </i>
                            </p>
                            <p>
                                Форма участі у конференції: дистанційна.
                            </p>
                            <p> <a href="https://media.iogu.gov.ua/literatura/magazine/9-11.10.23.pdf" download>
                                    Завантажити Інформаційний лист
                                </a> </p>
                        </div>
                    </div>
                </div>
                <div class="magazine_text" style="margin-top: 30px">
                    <p class="magazine_text_title">Основні напрямки роботи конференції:
                    </p>
                    <ul style="display: flex; flex-wrap: wrap; gap:30px 60px; flex-direction: row;">
                        <li>
                            Секція 01. Сільськогосподарські науки.
                        </li>
                        <li>
                            Секція 02. Ветеринарні науки.
                        </li>
                        <li>
                            Секція 03. Біологічні науки.
                        </li>
                        <li>
                            Секція 04. Медичні науки.
                        </li>
                        <li>
                            Секція 05. Фармацевтичні науки.
                        </li>
                        <li>
                            Секція 06. Хімічні науки.
                        </li>
                        <li>
                            Секція 07. Технічні науки.
                        </li>
                        <li>
                            Секція 08. Фізико-математичні науки.
                        </li>
                        <li>
                            Секція 09. Географічні науки.
                        </li>
                        <li>
                            Секція 10. Геолого-мінералогічні науки.
                        </li>
                        <li>
                            Секція 11. Архітектура.
                        </li>
                        <li>
                            Секція 12. Астрономія.
                        </li>
                        <li>
                            Секція 13. Педагогічні науки.
                        </li>
                        <li>
                            Секція 14. Психологічні науки.
                        </li>
                        <li>
                            Секція 15. Соціологічні науки.
                        </li>
                        <li>
                            Секція 16. Журналістика.
                        </li>
                        <li>
                            Секція 17. Мистецтвознавство.
                        </li>
                        <li>
                            Секція 18. Історичні науки.
                        </li>
                        <li>
                            Секція 19. Культурологія.
                        </li>
                        <li>
                            Секція 20. Література.
                        </li>
                        <li>
                            Секція 21. Політичні науки.
                        </li>
                        <li>
                            Секція 22. Філологічні науки.
                        </li>
                        <li>
                            Секція 23. Філософські науки.
                        </li>
                        <li>
                            Секція 24. Економічні науки.
                        </li>
                        <li>
                            Секція 24. Економічні науки.
                        </li>
                        <li>
                            Секція 25. Юридичні науки
                        </li>
                    </ul>
                </div>

            </div>
            <p class="section-title-sup" id="04_10_2023">Фахівці ДУ «Держґрунтохорона» взяли участь у конференції «Стале відновлення сільськогосподарських ландшафтів після військових дій» </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            Керівництво та фахівці державної установи «Інститут охорони ґрунтів України» взяли участь у Міжнародній науково-практичній онлайн конференції «Стале відновлення сільськогосподарських ландшафтів після військових дій», яка проходила з <i>30 вересня по 4 жовтня 2023 року</i>.
                        </p>
                        <p>
                            Метою конференції було сприяння обміну знаннями та налагодженню контактів між українськими, німецькими та міжнародними дослідниками та експертами, а також представлення підходів та інструментів для сталого відновлення ландшафту низці установ та ініціатив, залучених до проєктів відновлення в Україні.
                        </p>
                    </div>
                    <picture class="big">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/30.09-04.10_2023.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/30.09-04.10_2023.png" alt="30.9">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p class="magazine_text_title">Серед основних завдань конференції було:
                    </p>
                    <ul>
                        <li>
                            - об’єднання всіх українських діячів у сфері відновлення сільськогосподарських ландшафтів (науковці, національні та міжнародні неурядові організації, урідові ініціативи). Зокрема презентація робіт молодих науковців (постерна секція);
                        </li>
                        <li>
                            - презентація основних вітчизняних та міжнародних поточних і запланованих проектів відновлення українських агроландшафтів;
                        </li>
                        <li>
                            - презентація основних вітчизняних та міжнародних поточних і запланованих проектів відновлення українських агроландшафтів;
                        </li>
                        <li>
                            - сприяння налагодженню контактів між українськими та міжнародними дослідниками;
                        </li>
                        <li>
                            - сприяння пошуку учасників в дослідницькі та пілотні проєкти відновлення агроландшафтів (можливість для студентів долучитися в процесі навчання на магістерській програмі «Конструктивна екологія та пермакультура»;
                        </li>
                        <li>
                            - створення дослідницької команди для розробки сценаріїв застосування агролісівництва для відновлення агроландшафтів;
                        </li>
                        <li>
                            - просування німецько-української освітньої співпраці (див. поточний курс InnoBioDiv та минулорічну осінню школу з агроекології та міського фермерства).
                        </li>
                    </ul>
                </div>
            </div>
            <p class="section-title-sup" id="02_10-2023">Фахівці ДУ «Держґрунтохорона»
                взяли участь у науково-практичній конференції
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/02_10_2023.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/02_10_2023.jpg" alt="02_10_23">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            2 жовтня відбулася науково-практична конференція «Актуальні питання сьогодення та післявоєнного відновлення сільського господарства й екології: експертно-аналітичні складові формування продовольчої стратегії України» з нагоди 20-річчя Української лабораторії якості і безпеки продукції АПК Національного університету біоресурсів і природокористування України (УЛЯБП АПК НУБіП України).
                        </p>
                        <p>
                            У заході взяли участь науково-педагогічні працівники, представники науково-дослідних та експертних установ, правоохоронних органів, компаній аграрного напряму та приватних підприємств.
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p class="magazine_text_title">
                        Фахівці ДУ «Держґрунтохорона» виступили з доповідями:
                    </p>
                    <p>
                        <i>Наталія Мандибура</i>, в. о. завідувача відділу землевпорядних робіт та оцінки земель — про застосування мультиінкрементного дизайну відбору проб ґрунту на ділянках, ушкоджених мінометними обстрілами;
                    </p>
                    <p>
                        <i>
                            Ольга Дмитренко
                        </i>, к.с.-г.н., старш. наук. співроб., завідувачка лабораторії екологічної  безпеки земель, якості продукції та довкілля — про вміст рухомих форм важких металів та гумусу залежно від місця відбору проб ґрунту на ділянках, ушкоджених мінометними обстрілами.
                    </p>
                    <p>
                        Під час конференції обговорено актуальні проблеми, перспективи і шляхи забезпечення продовольчої та екологічної безпеки в умовах війни, а також План відновлення та сталого розвитку України у контексті глобальних і регіональних викликів.
                    </p>
                    <p>
                        Від колективу ДУ «Держґрунтохорона» вручено Вітальний адрес колективові УЛЯБП АПК НУБіП України з нагоди 20-річчя від дня заснування їхньої установи. Фахівцям лабораторії, які є прикладом професіоналізму і компетентності, побажали розквіту та сміливих кроків для досягнення нових наукових звершень, успішного втілення блискучих ідей, а також збереження на довгі роки наукових традицій, які склалися в лабораторії.
                    </p>
                    <p>
                        <i>
                            Довідково.
                        </i> УЛЯБП АПК НУБіП України — єдина в Україні лабораторія акредитована відповідно до міжнародного стандарту
                        <i>ДСТУ EN ISO/IEC 17025:2019</i>, яка проводить всеохоплюючі дослідження з питань сталого життєзабезпечення людини, виявляючи проблеми та ризики у сфері безпечності навколишнього природного середовища, продукції харчування, кормових ресурсів, а також здоров’я людини, тварин, рослин в концепції «Єдине здоров’я».
                    </p>
                </div>

            </div>
            <p class="section-title-sup" id="teb">Запрошення на Міжнародну науково-практичну конференцію «Моніторинг ґрунтів: пріоритети досліджень для сприяння відновленню України»</p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <span class="magazine_text_title" >Шановні колеги!</span>
                            <i>
                                4 грудня 2023 року
                            </i> відбудеться Міжнародна науково-практична конференція «Моніторинг ґрунтів: пріоритети досліджень для сприяння відновленню України», присвячена Всесвітньому дню ґрунтів (World Soil Day).
                        </p>
                        <p>
                            Інформація про Міжнародну науково-практичну конференцію «Моніторинг ґрунтів: пріоритети досліджень для сприяння відновленню України» зареєстровано на
                            <a href="https://www.fao.org/world-soil-day/worldwide-events/wsd2023/en/">
                                Інтерактивній глобальній карті подій ФАО
                            </a>, присвячених Всесвітньому дню ґрунту 2023.
                        </p>
                        <p>
                            <i>Місце проведення конференції</i>: ZOOM
                        </p>
                        <p>
                            Для участі у конференції необхідно до 15 листопада 2023 року зареєструватися, надіславши на адресу оргкомітету заявку (<a
                                    href="https://media.iogu.gov.ua/literatura/magazine/04.12.2023teb.pdf" target="_blank">зразок додається</a>).
                        </p>
                        <p class="magazine_text_title"><a href="https://media.iogu.gov.ua/literatura/magazine/04.12.2023teb.pdf" download>
                                Скачати запрошення
                            </a></p>
                        <p>
                            Матеріали конференції будуть опубліковані у спеціальному випуску збірника наукових праць «Охорона ґрунтів» на сайті державної установи «Інститут охорони  ґрунтів України».
                        </p>
                    </div>
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/teb.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/teb.jpeg" alt="photo 3">
                    </picture>
                </div>
                <div class="block-magazine-img-3">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/teb2.webp">
                        <img class="block-magazine-img-3_picture_img" src="https://media.iogu.gov.ua/img/magazine/teb2.jpg" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/teb3.webp">
                        <img class="block-magazine-img-3_picture_img" src="https://media.iogu.gov.ua/img/magazine/teb3.png" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/teb1.webp">
                        <img class="block-magazine-img-3_picture_img" src="https://media.iogu.gov.ua/img/magazine/teb1.png" alt="photo 3">
                    </picture>
                </div>
                <p class="magazine_text_title">ТЕМАТИКА І НАПРЯМИ КОНФЕРЕНЦІЇ:
                </p>
                <ul>
                    <li>
                        <p>1. Моніторинг ґрунтів: </p>
                        <p class="p-list">стан ґрунтів, динаміка якісних показників ґрунту; аналізування і обробка даних; прогнози і моделювання; методологія; світовий досвід; інновації;  геоінформаційні технології у сільському господарстві. </p>
                    </li>
                    <li>
                        <p>2. Боротьба з деградацією та опустелюванням ґрунтів:
                        </p>
                        <p class="p-list">проблеми і шляхи вирішення; контроль якісного стану ґрунтів у державних та приватних господарствах; раціональне землекористування; «зелена економіка» у сільському господарстві; вплив сільськогосподарської діяльності на накопичення нітратів, альтернативні види добрив; удосконалення законодавчої бази; світовий досвід.</p>
                    </li>
                    <li>
                        <p>3. Вплив бойових дій на ґрунтовий покрив України:
                        </p>
                        <p class="p-list">воєнно-техногенний вплив на агро-ландшафти, вітчизняний і світовий досвід; дослідження руйнування Каховської ГЕС; заходи для відновлення та реабілітації ґрунтів.</p>
                    </li>

                </ul>
                <div class="magazine_text">
                    <p><i>Мова конференції</i> — українська.</p>

                </div>
                <div class="magazine_text magazine_text--contact">
                    <p class="magazine_text_title">Контактна особа:</p>
                    <p>Романова Світлана Адольфівна</p>
                    <p>Телефон: <a href="tel:0443565321">(044) 356-53-21</a></p>
                    <p>E-mail: <a href="mailto:romanowa@iogu.gov.ua">romanowa@iogu.gov.ua</a></p>
                </div>
                <div class="magazine_text magazine_text--ps">
                    <p class="magazine_text_title">Тези надсилати на електронну адресу Алексеєнко Марина Володимирівна :
                        <a href="mailto:gv_pomichnuk@iogu.gov.ua">gv_pomichnuk@iogu.gov.ua</a>
                    </p>
                </div>
            </div>
            <p class="section-title-sup">НАКАЗ від 03 жовтня 2023 р.Київ № 68
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p class="magazine_text_title">
                            Шановні колеги!
                        </p>
                        <p>
                            На виконання пункту 29 Положення про порядок проведення конкурсу на заміщення вакантних наукових посад ДУ «Держґрунтохорона» та її філій, затвердженого наказом ДУ «Держґрунтохорона» від 26 липня 2021 року  № 48, враховуючи наказ ДУ «Держґрунтохорона» від 02 серпня 2023 року № 50 «Про оголошення конкурсу на заміщення вакантної наукової посади» та протокол засідання конкурсної комісії № 1 від 03 жовтня 2023 року,
                        </p>
                        <p class="magazine_text_title">Наказ ( <a href="https://media.iogu.gov.ua/literatura/magazine/03_10_23.doc" download>
                                Скачати
                            </a>) </p>


                    </div>
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/nakaz68.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/nakaz68.jpg" alt="nakaz">
                    </picture>
                </div>

            </div>
            <p class="section-title-sup">ДУ “Держґрунтохорона” запрошує до участі у Міжнародній науково-практичній конференції</p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <span class="magazine_text_title">Шановні колеги!</span>
                            <i>
                                25 липня 2023 року
                            </i> відбудеться Міжнародна науково-практична конференція «Екологічний вимір. Реалії впливу збройної агресії на ґрунтовий покрив України».
                        </p>
                        <p>
                            <i>Місце проведення конференції</i>: ZOOM
                        </p>
                        <p>
                            Для участі у конференції необхідно до 5 липня 2023 року зареєструватися, надіславши на адресу оргкомітету заявку (<a
                                    href="https://media.iogu.gov.ua/literatura/download/zaproshennya5_7_23.pdf" target="_blank">зразок додається</a>).
                        </p>
                        <p>
                            Матеріали конференції будуть опубліковані у спеціальному випуску збірника наукових праць «Охорона ґрунтів» на сайті державної установи «Інститут охорони  ґрунтів України»
                        </p>
                    </div>
                    <picture>
                        <source srcset="https://media.iogu.gov.ua/img/magazine/magazine.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/magazine.png" alt="photo 3">
                    </picture>
                </div>
                <p class="magazine_text_title">Тематика Конференції -
                    <span>"ВПЛИВ БОЙОВИХ ДІЙ НА ҐРУНТОВИЙ ПОКРИВ УКРАЇНИ:"</span>
                </p>
                <ul>
                    <li>
                        небезпека для довкілля військової техніки та озброєння;
                    </li>
                    <li>
                        еколого-агрохімічні наслідки бойових дій на сільськогосподарські угіддя;
                    </li>
                    <li>
                        заходи щодо зменшення їх негативного впливу;
                    </li>
                    <li>
                        практики з відновлення повоєнних агроландшафтів
                    </li>
                    <li>
                        завдана шкода та втрачена вигода, український та світовий досвід.
                    </li>
                </ul>
                <div class="magazine_text">
                    <p><i>Мова конференції</i> — українська, англійська.</p>
                    <p>Вимоги до оформлення тез ( <a href="https://media.iogu.gov.ua/literatura/download/zaproshennya5_7_23.pdf" download>
                            Скачати зразок запрошення
                        </a> )</p>
                </div>
                <div class="magazine_text magazine_text--contact">
                    <p class="magazine_text_title">Контактна особа:</p>
                    <p>Романова Світлана Адольфівна</p>
                    <p>Телефон: <a href="tel:0443565321">(044) 356-53-21</a></p>
                    <p>E-mail: <a href="mailto:romanowa@iogu.gov.ua">romanowa@iogu.gov.ua</a></p>
                    <p class="magazine_text_title">Міжнародні зв’язки:</p>
                    <p>Ільницький Олександр Михайлович</p>
                    <p>E-mail: <a href="mailto:ilnytskyi.o.m@gmail.com">ilnytskyi.o.m@gmail.com</a></p>
                </div>
                <div class="magazine_text magazine_text--ps">
                    <p class="magazine_text_title">Тези надсилати на електронну адресу Алексеєнко Марина Володимирівна :
                        <a href="mailto:gv_pomichnuk@iogu.gov.ua">gv_pomichnuk@iogu.gov.ua</a>
                    </p>
                </div>
            </div>
            <p class="section-title-sup">Дводенна конференція в гібридному онлайн/офлайн форматі 9-10 червеня 2023 року</p>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <i>
                                9-10 червеня 2023 року
                            </i> відбудеться дводенна конференція “Відновлювальне сільське господарство – шлях до відновлення повоєнної України” в гібридному онлайн/офлайн форматі.
                        </p>
                        <p class="magazine_text_title">Що ви отримаєте від конференції:
                        </p>
                        <ul>
                            <li>
                                Знайомство з новітніми світовими підходами у відновлювальному сільському господарстві та екоінженерії на прикладі практичних кейсів
                            </li>
                            <li>
                                Зустрічі та встановлення контактів з провідними експертами з відновлювального сільського господарства з України та всього світу
                            </li>
                            <li>
                                Поглиблене знайомство з поточною ситуацією в сільському господарстві України та дізнаєтесь про шляхи її трансформації відповідно до європейської екологічної політики
                            </li>
                        </ul>
                    </div>
                    <picture class="big">
                        <source srcset="https://media.iogu.gov.ua/img/magazine/magazine0.webp">
                        <img src="https://media.iogu.gov.ua/img/magazine/magazine0.jpg" alt="magazine0">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p class="magazine_text_title">Спікери:
                    </p>
                    <ul>
                        <li>
                            Даррен Доерті, сертифікований практикуючий аграрій  (AIA), засновник платформи Regrarians,  Австралія;
                        </li>
                        <li>
                            Др. Оксана Тонха, Національний університет біоресурсів і природокористування України;
                        </li>
                        <li>
                            Микола Сирота, головний редактор Kurkul.com, Україна;
                        </li>
                        <li>
                            Рік Кларк, фермер no-till, США;
                        </li>
                        <li>
                            Др. Микола Косолап, Національний університет біоресурсів і природокористування України;
                        </li>
                        <li>
                            Др. Йоганнес Хіб, Очільник Seecon, Швейцарія;
                        </li>
                        <li>
                            Др. Петтер Йенссен, University of Life Sciences, Норвегія;
                        </li>
                        <li>
                            Хуанфран Лопес, засновник Living Agriculture, Іспанія;
                        </li>
                        <li>
                            Андрій Щедрінов, фермер-дослідник з Херсонської області, Україна;
                        </li>
                        <li>
                            Василь Білозерський, заступник директора Департаменту підтримки агробізнесу, Кредіт Агріколь Банк, Україна;
                        </li>
                        <li>
                            Олексій Василюк, Очільник UNCG, Україна
                        </li>
                    </ul>
                    <p class="magazine_text_title">Програма конференції ( <a href="https://media.iogu.gov.ua/literatura/download/conrefencia9_6_23.pdf" download>
                            Скачати
                        </a> | <a href="https://media.iogu.gov.ua/literatura/download/conrefencia9_6_23.pdf" target="_blank">
                            Ознайомитись
                        </a> ) </p>
                    <p> <a href="https://docs.google.com/forms/d/e/1FAIpQLSdxm7HohDWh8Ht8QBzchj3KJrBRpNZTYvMwSZdwDX92rGeIHw/closedform" target="_blank">
                            Зареєструватися
                        </a> </p>
                </div>
                <div class="magazine_text magazine_text--contact">
                    <p class="magazine_text_title">Контакти:</p>
                    <p>Богдан Попов</p>
                    <p>Телефон(WhatsApp): <a href="tel:+380636243781">+380636243781</a></p>
                    <p>E-mail: <a href="mailto:bogdan@mey.org.ua">bogdan@mey.org.ua</a></p>
                </div>
                <div class="magazine_text magazine_text--ps">
                    <p class="magazine_text_title">Організатор: Мережа екостанцій України, Україна :
                        <a href="mailto:https://mey.org.ua/"> https://mey.org.ua/</a>
                    </p>
                </div>

            </div>
        </div>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
