<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'news';

$page_title = 'Новини | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h3 class="main-title">
                2024 рік
            </h3>
            <h5 class="section-title-sup" id="31_12_2024">
                З Новим Роком!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <p class="magazine_text_title">
                    У переддень Нового 2025 року хочу подякувати Вам
                    за довіру та щирі відносини!
                </p>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/31_12_2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/31_12_2024.jpg" alt="Jica">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Відходить не найпростіший рік для нас та нашої країни.
                            Але ми віримо у Збройні Сили України, віримо у незламність народу України!
                        </p>
                        <p>
                            Нехай наша українська земля допомагає кожному з нас, а ми допоможемо їй, понівеченій війною, відродитися і забуяти врожаями.
                        </p>
                        <p>
                            А ще хочу всім Вам побажати сили у любові, у довірі, у добрі!
                            Нехай Господь оберігає Вас та Ваших рідних!
                        </p>

                        <p class="magazine_text_title">
                            З Новим Роком!
                        </p>
                        <p class="magazine_text_title">
                            В. о. генерального директора
                            ДУ «Держґрунтохорона»

                        </p>
                        <p class="magazine_text_title">
                            <b>Роман Паламарчук</b>
                    </div>


                </div>


            </div>
            <h5 class="section-title-sup" id="25_12_2024">
                З Різдвом Христовим!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text" style="width: 100%">
                        <p >
                            <b>Шановні колеги</b> —
                            працівники агрохімічної служби України, ваші родини!
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            У Різдвяний святвечір бажаю любові, надії, благополуччя, родинного затишку.

                        </p>
                        <p>
                            Віримо, що збудуться наші добрі мрії. Ми здолаємо усі перешкоди, додамо зусиль, щоб наша знівечена війною земля заколосилася багатими хлібами.
                        </p>
                        <p>
                            Нехай світле Різдво Христове дарує нам впевненість, витримку, віру у нашу Перемогу!

                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/25_12_2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/25_12_2024.jpg" alt="Jica">
                    </picture>

                </div>
                <div class="magazine_text" style="text-align: right;">
                    <p style="margin-bottom: 5px; font-style: italic;font-size: 18px">
                        З Різдвом Христовим!
                    </p>
                    <p style="margin-bottom: 5px; font-style: italic; font-size: 18px">
                        Слава Збройним Силам України!
                    </p>
                    <p style="margin-bottom: 5px; font-style: italic; font-size: 18px">
                        Слава Україні!
                    </p>
                </div>
            </div>
            <h5 class="section-title-sup" id="12_12_2024">
                Національний виклик: деградація ґрунтів чи відновлення їх родючості?
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>10 грудня 2024 року</i> в.о. генерального директора ДУ «Держґрунтохорона» Роман Паламарчук взяв участь у дискусійній панелі <b>V Міжнародної конференції «Національний виклик: деградація ґрунтів чи відновлення їх родючості?»</b> організованій ТОВ «Торговий Дім «БТУ-ЦЕНТР».
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 0px">
                    <div class="magazine_text">
                        <p>
                            БТУ-центр є розробником та виробником понад 50 біологічних продуктів для органічного та комплексного землеробства і входить до числа 25 відсотків найбільших виробників біопродуктів у світі. Мікробні засоби для захисту рослин, живлення та відновлення ґрунтів БТУ-ЦЕНТР забезпечують стійке землеробство на понад 3 млн га.
                        </p>
                    </div>

                </div>
                <div class="magazine_content_banner" style="text-align: left">
                    <div class="magazine_text">
                        <p>
                            <b>Учасників конференції вітали</b>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Тарас Висоцький – перший заступник Міністра аграрної політики та продовольства України
                            </li>
                            <li class="magazine__list__item">
                                Ігор Безкаравайний – заступник Міністра економіки України
                            </li>
                            <li class="magazine__list__item">
                                Рафал Ігельський – Strategy&Business Development Manager at Biotex
                            </li>
                            <li class="magazine__list__item">
                                Також в конференції брали участь наукові установи та заклади освіти
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_12_2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/12_12_2024.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_text">
                    <p>
                        Основними питаннями, яким була присвячена конференція – це євроінтеграція, зміни клімату, деградація ґрунтів та вплив війни на ґрунтовий покрив та шляхи відновлення.
                    </p>
                </div>
            </div>
            <h5 class="section-title-sup" id="06_12_2024">
                Науково-практична конференція «Реалії імплементації Нітратної директиви ЄС»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>4 грудня 2024 року</i> відбулася Всеукраїнська науково-практична конференція <b>«Реалії імплементації Нітратної директиви ЄС»</b>, присвячена Всесвітньому дню ґрунтів (World Soil Day), який проходить під гаслом <b>«Турбота про ґрунти: вимірювання, управління, моніторинг»</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Наразі питання імплементації Нітратної директиви ЄС є актуальним та важливим, потребує згуртованості нашої аграрної спільноти, а її впровадження дозволяє зменшити забруднення води, спричиненого або викликаного нітратами й іншими поживними речовинами з сільськогосподарських джерел, а також запобігає такому забрудненню у майбутньому. Тому в рамках впровадження Нітратної директиви в Україні проводяться такі наукові заходи, які покликані привернути увагу до цього питання науковців, виробничників і суспільства вцілому.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/06_12_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/06_12_2024_1.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="text-align: left">
                    <div class="magazine_text">
                        <p>
                            <b>З вітальними словами виступили:</b>
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/06_12_2024_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/06_12_2024_2.jpg" alt="Jica">
                    </picture>
                    <div class="magazine_text">
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Михайло МАЛКОВ, радник з питань політики та програм продовольчої організації ООН;
                            </li>
                            <li class="magazine__list__item">
                                Святослав БАЛЮК, в. о. директора Національного наукового центру «Інститут ґрунтознавства та агрохімії імені О.Н. Соколовського», д.с.-г.н., проф., академік НААН;
                            </li>
                            <li class="magazine__list__item">
                                Оксана ТОНХА, проректор з наукової роботи та інноваційної діяльності НУБіП України, д.с.-г.н.;
                            </li>
                            <li class="magazine__list__item">
                                Сергій МЕЛЬНИК, директор Українського інституту експертизи сортів рослин, д.е.н.. професор.
                            </li>
                        </ul>
                    </div>

                </div>
                <div class="magazine_text">
                    <p>
                        Учасниками конференції були науковці зі Сполучених Штатів Америки, Іспанії та Фінляндії, представники державних органів влади, наукових установ, вищих навчальних закладів, громадських організацій тощо.
                    </p>
                </div>
            </div>
            <h5 class="section-title-sup" id="05_12_2024">
                Всесвітній день ґрунтів
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">

                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <span class="magazine_text_title" >Щороку 5 грудня за підтримки продовольчої і сільськогосподарської організації ООН відзначають Всесвітній день ґрунтів (World Soil Day).
                            </span>

                        </p>
                        <p>
                            Вперше з ініціативою установи Всесвітнього дня ґрунтів виступив Міжнародний союз ґрунтознавства (IUSS) у 2002 році. Однак лише в грудні 2013 року на 68-ій Генеральній Асамблеї ООН 5 грудня було офіційно проголошено Всесвітнім днем ґрунтів.
                        </p>
                        <p>
                            Слід зауважити, що ґрунти – це основний ресурс виробництва в сільському господарстві. Вони забезпечують життєво необхідні екосистемні функції і є основним засобом виробництва продуктів харчування, кормів, палива, природного волокна і лікарських засобів, що мають важливе значення для забезпечення добробуту людини.
                        </p>
                        <p>
                            Основна мета Всесвітнього дня ґрунту – привернути увагу до значення ґрунтів як одного з найважливіших компонентів продовольчої безпеки, здоров’я екосистем та благополуччя людей та об’єднати людей задля захисту природних ґрунтів від виснаження, руйнації, деградації, а також для відтворення їх родючості. Це нелегка і разом із тим благородна справа, адже саме цей ресурс є однією з основ існування кожної країни.
                        </p>
                        <p>
                            Щиро вітаємо зі св’ятом всіх, для кого дослідження,  збереження і поліпшення якості ґрунту стало справою життя!
                        </p>
                        <p>
                            Бажаємо добра і злагоди, щастя і міцного здоров’я, мирного неба, натхнення і вагомих здобутків у вашій нелегкій, але такій цікавій праці.
                        </p>

                        <p>

                            <i>
                                Наближаємо Перемогу.
                                <br>
                                Слава збройним силам України!
                                <br>
                                Слава Україні!
                            </i>
                        </p>
                    </div>
                </div>

            </div>
            <h5 class="section-title-sup" id="25_11_2024">
                Затверджений перелік учасників конкурсу на зайняття вакантних наукових посад
            </h5>
            <section class="structure__wrapper">
                <a href="http://media.iogu.gov.ua/img/magazine/2024/25_11_2024.pdf" class="link__document">
                    <h5 class="link__document-name">
                        Затверджений наказ
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/25_11_2024.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути наказ
                        </p>
                    </div>
                </a>
            </section>
            <h5 class="section-title-sup" id="24_11_2024">
                Нагородження Шило Любові Григорівни
            </h5>
            <div class="magazine_content_banner" style="margin-bottom: 50px">
                <div class="magazine_text">
                    <p>
                        З нагоди Дня працівника сільського господарства у Мінагрополітики відбувся урочистий захід, на якому Міністр аграрної політики та продовольства України Віталій Коваль вручив заступнику завідувача відділу досліджень з моніторингу ґрунтів ДУ «Держґрунтохорона» Шило Любові Григорівні Подяку Міністерства за сумлінну працю, зразкове виконання службових обов’язків.
                    </p>
                </div>
                <picture class="big--2024">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/24_11_2024_1.jpg">
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/24_11_2024_1.jpg" alt="Jica">
                </picture>

            </div>
            <h5 class="section-title-sup" id="15_11_2024">
                З Днем працівників сільського господарства!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">

                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <span class="magazine_text_title" >Шановні колеги —
                            працівники агрохімічної служби України!
                            Вітаю вас з Днем працівників сільського господарства!
                            </span>
                            <br>
                            <i>
                                Аграрна галузь
                            </i>  — основа економіки нашої держави, запорука її добробуту і національної безпеки.
                        </p>
                        <p>
                            Праця людей на землі, як саме життя — важлива. благородна, безперервна.
                        </p>
                        <p>
                            Маленьке хлібне зернятко є потужною силою як українського села, так і всієї України.
                        </p>
                        <p>
                            Гордий, що працівники нашої установи є частиною працьовитих, щирих і, попри негаразди, життєстверджувальних людей, які вміло і самовіддано працюють на землі. З власного життєвого досвіду можу стверджувати, що на землі працюють за покликанням.
                        </p>
                        <p>
                            Наукові розробки нашої установи примножують багатовіковий досвід у сфері охорони ґрунтів, використання природних ресурсів, зокрема землекористування. Не зважаючи на буремний воєнний час, ми повинні його удосконалювати і адаптувати до змін, які відбуваються в усіх сферах господарської діяльності нашої країни.
                        </p>
                        <p>
                            Разом з іншими науковими установами ми беремо участь в еколого-агрохімічному обстеженні ґрунтів, що зазнали впливу воєнних дій, та сільськогосподарської продукції, яку вирощено на цих ділянках, за якісними показниками і на вміст у них радіонуклідів, важких металів, залишків пестицидів, щоб унеможливити потрапляння забрудненої сільськогосподарської продукції на ринок.
                        </p>
                        <p>
                            Наша установа виграла конкурс науково-технічних (експериментальних) розробок за державним замовленням, організований Міністерством освіти. Пишаємося і розпочинаємо дослідження.
                        </p>
                        <p>
                            У цьому домагають нам зарубіжні партнери, зокрема уряд Японії та Японське агентство міжнародного співробітництва (JICA).
                        </p>
                        <p>
                            Під час війни праця на рідній землі стає ще більш значущою та помітною. Низький уклін кожному з вас. Ворог ніколи не зможе нас зламати.
                        </p>
                        <p>
                            Нехай наша віддана праця і надалі служить незалежній Україні. Бажаю вам успіхів у праці, міцного здоров’я, щастя та нашої спільної перемоги.
                        </p>
                        <p>
                            Нехай щедро родять ниви на благодатній українській землі, а над ними буде мирне небо!
                        </p>
                        <p>

                            <i>
                                Слава Україні! Слава працівникам сільського господарства!
                                Слава Збройним Силам України! Героям слава!

                            </i>
                            <br>
                            <span class="magazine_text_title"  style="margin-top: 15px; text-align: right; display: block">Роман Паламарчук </span>
                        </p>
                    </div>
                </div>

            </div>
            <h5 class="section-title-sup" id="12_11_2024_3">
                Проблеми та перспективи очищення українських земель від забруднень. Заходи для підтримки аграрного сектору
            </h5>
            <div class="magazine_content_banner" style="margin-bottom: 50px">
                <div class="magazine_text">
                    <p>
                        <i>6 листопада</i> в. о. генерального директора <b>ДУ «Держгрунтохорона» Роман Паламарчук</b> взяв участь у панельній дискусії <b>«Проблеми та перспективи очищення українських земель від забруднень. Заходи для підтримки аграрного сектору»</b> в рамках заходу
                        <a href="https://recoveryresources.ticketforevent.com/">«Відновлення ресурсів: виставка технологій та обладнання для очищення територій, відновлення ґрунтів і водних ресурсів України»</a>.
                    </p>
                </div>
                <picture class="big--2024">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_11_2024_3_1.jpg">
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/12_11_2024_3_1.jpg" alt="Jica">
                </picture>

            </div>
            <div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Учасниками дискусії були:
                        </p>
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                перший заступник Міністра аграрної політики та продовольства України <b>Тарас Висоцький</b>,
                            </li>
                            <li class="magazine__list__item">
                                заступник Міністра економіки України <b>Ігор Безкоровайний</b>,
                            </li>
                            <li class="magazine__list__item">
                                менеджер з програмної діяльності, програми USAID АГРО <b>Захар Каневський</b>,
                            </li>
                            <li class="magazine__list__item">
                                перший заступник голови Української національної асоціації з гуманітарного розмінування <b>Олексій Ботнаренко</b>,
                            </li>
                            <li class="magazine__list__item">
                                радник з питань політики програм FAO UA <b>Михайло Малков</b>,
                            </li>
                            <li class="magazine__list__item">
                                д.с.-г.н., професор, в.о. директора Національного наукового центру «Інститут ґрунтознавства та агрохімії імені О. Н. Соколовського» <b>Святослав Балюк</b> та інші знані науковці
                            </li>
                            <li class="magazine__list__item">
                                та інші знані науковці...
                            </li>
                        </ul>
                    </div>
                    <div class="magazine_text">
                        <p>
                            Серед основних тем, що піднімалися у рамках дискусії, були такі:
                        </p>
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Відновлення деградованих та пошкоджених земель;
                            </li>
                            <li class="magazine__list__item">
                                Програми розмінування та рекультивації земель України впродовж 2025—2040 років;
                            </li>
                            <li class="magazine__list__item">
                                Суб’єкти протимінної діяльності;
                            </li>
                            <li class="magazine__list__item">
                                Обґрунтування необхідності і пріоритизації прийняття Програми з відновлення порушених земель після гуманітарного розмінування;
                            </li>
                            <li class="magazine__list__item">
                                Біотехнологічні можливості прискореного відновлення територій, постраждалих від воєнних дій;
                            </li>
                            <li class="magazine__list__item">
                                Дослідження ґрунтів, забруднених в результаті бойових дій тощо.
                            </li>

                        </ul>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Цей захід спрямований об’єднати науковців, виробничників та фахівців з розмінування задля відновлення земель, які зазнали впливу військових імпактів.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="12_11_2024_2">
                Четвертий форум стейкхолдерів Європейської ґрунтової обсерваторії (EUSO)
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>21—23 жовтня 2024 року</i> відбувся Четвертий форум стейкхолдерів Європейської ґрунтової обсерваторії (4th EUSO Stakeholders Forum), організований <b>Європейською Комісією та її Об’єднаним дослідницьким центром</b> (Joint Research Centre, JRC).
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto; max-width: 100%">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_11_2024_2_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/12_11_2024_2_1.jpg" alt="22022024" style=" max-width: 100%">
                    </picture>
                </div>
                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            <b>EUSO Stakeholders Forum</b> — це вже традиційна щорічна подія, націлена на створення платформи для обміну думками та інформацією між різними частинами суспільства, зокрема, політиками і науковцями, які працюють у ґрунтознавстві та суміжних галузях, місцевими стейкхолдерами, представниками фермерських товариств, промисловості та заінтересованими громадянами
                        </p>
                    </div>
                </div>
                <div class="magazine_text">
                    <p>
                        Програма Форуму мала 6 тем, по 2 на кожен день, а саме:
                    </p>
                    <ul class="magazine__list">
                        <li class="magazine__list__item">
                            Закон про моніторинг ґрунтів: стан та перспективи;
                        </li>
                        <li class="magazine__list__item">
                            Закон про моніторинг ґрунтів: імплементація та роздуми;
                        </li>
                        <li class="magazine__list__item">
                            Доповідь про стан ґрунтів у Європі 2024;
                        </li>
                        <li class="magazine__list__item">
                            Політика здоров’я ґрунту — глобальна перспектива;
                        </li>
                        <li class="magazine__list__item">
                            Запуск технічної робочої групи EUSO з поживних речовин;
                        </li>
                        <li class="magazine__list__item">
                            Ґрунтова грамотність, ґрунтознавство та мистецтво.
                        </li>
                    </ul>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            Зустрічі відбувалися у вигляді окремих сесій в онлайн-форматі на платформі <i>WEBEX</i>. Усі презентації <i>EUSO Stakeholders Forums</i> традиційно оприлюднюються на сайті
                            <a href="https://esdac.jrc.ec.europa.eu/euso" >European Soil Data Centre (ESDAC)</a>.
                        </p>
                        <p>
                            На секції <b>EUSO Stakeholders Forum</b>, присвяченій презентації звіту про стан ґрунтів Європи <i>2024 р.</i>, змістовну доповідь зробив представник Об’єднаного дослідницького центру ЄС <b>Арвін Джонс (Arwin Jones, JRC)</b>. Оцінку стану ґрунтів Європи в межах ЄС на базі офіційних результатів багаторічного моніторингу ґрунтів за програмою LUCAS виконала команда <b>JRC</b> спільно з <b>Європейським агентством з навколишнього середовища</b>, які зібрали широку наукову спільноту для оцінки деградації ґрунтів Європи і донесення необхідності захисту ґрунтів до широкого суспільства.
                        </p>
                        <p>
                            Повний текст звіту <b>The state of soils in Europe (<i>doi:10.2760/7007291</i>)</b> за редакцією <b>Arias-Navarro C., Baritz R., Jones A.</b> доступний у
                            <a href="https://publications.jrc.ec.europa.eu/repository/handle/JRC137600">Репозиторії публікацій JRC</a>. Як свідчить анотація — у цьому звіті досліджується складна взаємодія між рушійними силами змін здоров’я ґрунту та тиском і впливом на ґрунт у 32 країнах-членах Європейського Союзу разом із шістьма пов’язаними країнами із Західних Балкан, Україною та Великобританією. Результати аналізу продемонстрували складну взаємодію між різними антропогенними та природними факторами, що формують процеси деградації ґрунтів, та їх подальші наслідки, висвітлили багатогранність викликів, які постають перед зусиллями зі збереження ґрунтів.
                        </p>
                        <p>
                            У доповнення на Форумі представлено три доповіді про стан ґрунтів у асоційованих країнах ЄС: Україні, Туреччині та Західнобалканських країнах. Однією з них була доповідь на тему <b>«The State of Soil in Ukraine: Features, degradation and impact of war»</b> («Стан ґрунтів в Україні: особливості, деградація та вплив війни»), представлена представником державної установи «Інститут охорони ґрунтів України» доктором біологічних наук, професором <b>Юрієм Дмитруком</b>. Слід зауважити, що вперше в історії Форуму, Україну представлено як невід’ємну частину Європи. Цей Звіт і ця подія відкрили Україну як державу в Європі для управлінців Європейської комісії, зокрема щодо ґрунтової інформації.
                        </p>
                        <p>
                            Детальнішу інформацію про <b>Четвертий форум заінтересованих сторін Європейської ґрунтової обсерваторії</b> можна знайти на сайті
                            <a href="https://esdac.jrc.ec.europa.eu/euso/4th-euso-stakeholders-forum">ESDAC</a>, а Програму форуму переглянути
                            <a href="https://esdac.jrc.ec.europa.eu/public_path//EUSO_Stakeholders_Forum_Agenda_2024.pdf">ТУТ</a>.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="12_11_2024">
                Перелік переможців конкурсу на заміщення вакантних наукових посад
            </h5>
            <section class="structure__wrapper">
                <a href="http://media.iogu.gov.ua/img/magazine/2024/12_11_2024.pdf" class="link__document">
                    <h5 class="link__document-name">
                        Переможці
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/12_11_2024_1.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути документ
                        </p>
                    </div>
                </a>

            </section>
            <h5 class="section-title-sup" id="06_11_2024">
                ArcGIS Pro: Основні робочі процеси
            </h5>

            <div class="magazine_content_banner" style="margin-bottom: 50px">
                <picture class="big--2024">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/06_10_2024.jpg">
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/06_10_2024.jpg" alt="Jica">
                </picture>
                <div class="magazine_text">
                    <p>Фахівці ДУ "Держгрунтохорона" пройшли спеціалізоааний навчальний курс  <i>"ArcGIS Pro: Основні робочі процеси"</i>, який був спеціально розроблений  Програмою Розвитку Організації Об'єднаних Націй ( ПРООН) в Україні для представників українських державних установ та міністерств, які приймають участь у протимінній діяльності.</p>
                </div>
            </div>

            <h5 class="section-title-sup" id="29_10_2024">
                Оголошення конкурсу на заміщення вакантних наукових посад ЧЕРКАСЬКИЙ РЕГІОНАЛЬНИЙ ЦЕНТР ДЕРЖАВНОЇ УСТАНОВИ «ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ»
            </h5>
            <section class="structure__wrapper">
                <a href="http://media.iogu.gov.ua/img/magazine/2024/умови%20Степаненко.pdf" class="link__document">
                    <h5 class="link__document-name">
                        Умови Степаненко
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/30_09_2024.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути документ
                        </p>
                    </div>
                </a>
                <a href="http://media.iogu.gov.ua/img/magazine/2024/Оголошення%20конкурсу%20Степаненко.pdf" class="link__document">
                    <h5 class="link__document-name">
                        Оголошення конкурсу Степаненко
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/19_08_2024_2.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути документ
                        </p>
                    </div>
                </a>
            </section>
            <h5 class="section-title-sup" id="22_10_2024">
                Сучасні технології для відновлення ґрунтів: ДУ «Держґрунтохорона» отримала мобільні автоматизовані комплекси
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>15 жовтня 2024 року</i> міжрегіональні центри <b>ДУ «Держґрунтохорона»</b> отримали 7 сучасних мобільних автоматизованих комплексів. Ці комплекси, які були передані в рамках грантової допомоги від уряду Японії та Японського агентства міжнародного співробітництва (JICA), оснащені навігаційними системами, польовими комп'ютерами, автоматичними пробовідбірниками та транспортними засобами високої прохідності.
                        </p>
                        <p>
                            Передача обладнання була підкріплена навчанням, проведеним фахівцями <b>ТОВ «АгроГео»</b>. Ця компанія з <i>2016 року</i> впроваджує нові технології у сфері геодезії та точного землеробства на території України, зокрема налаштовує автоматичні пробовідбірники на транспортних засобах. Спеціалісти інституту пройшли як теоретичну, так і практичну підготовку з налаштування пробовідбірників і навігаційних систем, а також з відбору проб ґрунту.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Перші випробування нових автоматизованих систем відбору ґрунту були проведені на землях сільськогосподарського призначення поблизу с. Лука Білогородської громади, Бучанського району Київської області. Під час навчання фахівці провели:
                        </p>
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Об'їзд поля: за допомогою програми Field-Expert був зафіксований контур поля та розподілений на елементарні ділянки.
                            </li>
                            <li class="magazine__list__item">
                                Відбір проб ґрунту: на кожній елементарній ділянці пробовідбірник робив до 30 уколів, з яких формувався усереднений зразок.
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/22_10_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/22_10_2024_1.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="text-align: left">
                    <div class="magazine_text">
                        <p>
                            Кожна точка відбору була зафіксована з точними GPS-координатами завдяки навігаційному приймачу.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/22_10_2024_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/22_10_2024_2.jpg" alt="Jica">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Завдяки грантовій допомозі японських партнерів, ДУ «Держґрунтохорона» отримала можливість більш ефективно реалізовувати завдання українського уряду щодо охорони родючості ґрунтів та здійснення державного моніторингу сільськогосподарських земель. Особливо важливим цей проєкт стає для відновлення земель, що постраждали внаслідок бойових дій під час військової агресії росії проти України.
                        </p>
                        <p>
                            Автоматизовані комплекси для відбору проб ґрунту дозволять значно прискорити процес збору зразків, особливо на великих територіях, що сприятиме відновленню сільськогосподарських земель на звільнених територіях. Це має важливе значення для продовольчої безпеки України, адже відновлення аграрного потенціалу країни є ключовим елементом післявоєнного відродження.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="21_10_2024">
                ДУ «Держґрунтохорона» в рамках співпраці з Японським агентством міжнародного співробітництва (JICA) отримала мобільні автоматизовані комплекси для відбору зразків ґрунту
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>

                            Вкотре колектив нашої установи засвідчує пошану і щиро висловлює глибоку <b>вдячність уряду Японії та Японському агентству міжнародного співробітництва (JICA)</b> за співпрацю.

                        </p>
                        <p>
                            У рамках грантової допомоги інститут отримав 7 сучасних мобільних автоматизованих комплексів, які укомплектовано навігаційними системами, польовими комп’ютерами, автоматичними пробовідбірниками і транспортними засобами високої прохідності.                        </p>
                        <p>
                            Автоматичні пробовідбірники є ефективним, надійним і зручним у використанні пристроєм для відбору ґрунтових проб ґрунту на глибині до 30 см.
                            Використання автоматичних пробовідбірників дозволяє:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Автоматизувати та значно прискорити процес відбирання зразків ґрунту для аналізу, особливо на великих площах;
                            </li>
                            <li class="magazine__list__item">
                                Мінімізувати людський фактор та знизити витрати ручної праці;
                            </li>
                            <li class="magazine__list__item">
                                Забезпечити необхідну якість відбирання зразків ґрунту та їх репрезентативність;
                            </li>
                            <li class="magazine__list__item">
                                Здійснити відбір проб ґрунту з прив’язкою до GPS-координат та створити електронну карту розподілу хімічних речовин у ґрунті;
                            </li>
                            <li class="magazine__list__item">
                                Зберегти інформацію про відбір зразків ґрунту в електронному вигляді;
                            </li>
                            <li class="magazine__list__item">
                                Збільшити кількість площ обстежених земель;
                            </li>
                            <li class="magazine__list__item">
                                Впровадити технології точного землеробства.
                            </li>

                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/21_10_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/21_10_2024_1.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Застосування цього сучасного обладнання для автоматичного відбору ґрунту дозволить <b>ДУ «Держґрунтохорона»</b> якісно і детально здійснювати агрохімічне обстеження земель сільськогосподарського призначення, пришвидшити дослідження ґрунтів, особливо тих, що зазнали шкоди від антропогенних чинників, зокрема впливу бойових дій. Безсумнівною перевагою використання мобільних автоматизованих комплексів відбору зразків є те, що маршрут обстеження можна повторити в будь-який час, що дозволяє здійснювати моніторинг родючості ґрунтів, тобто через певний період часу відбирати зразки ґрунтів в одних і тих же місцях та контролювати динаміку показників.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="18_10_2024">
                Керівник ДУ «Держґрунтохорона» з робочим візитом відвідав Хмельниччину!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>27 вересня</i> в. о. генерального директора нашої установи Роман Паламарчук здійснив робочий візит на сільськогосподарські підприємства Хмельницької області. Одним з об'єктів відвідування стало <b>ТОВ НВА «Перлина Поділля»</b> — провідна сільськогосподарська компанія України, яка є одним із найбільш ефективних виробників сільськогосподарської продукції як на рівні області, так і на національному та міжнародному рівнях.
                        </p>
                        <p>
                            Основні теми обговорення:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul class="magazine__list">
                            <li class="magazine__list__item">
                                Стан ґрунтового покриву в Україні:
                                <ul class="magazine__sub-list">
                                    <li class="magazine__sub-list__item">
                                        Питання деградаційних процесів ґрунтів, їхня критичність та вплив на родючість.
                                    </li>
                                    <li class="magazine__sub-list__item">
                                        Обговорення впливу кліматичних змін та господарської діяльності на екосистему ґрунтів.
                                    </li>
                                </ul>
                            </li>
                            <li class="magazine__list__item">
                                Агрохімічне обстеження земель:

                                <ul class="magazine__sub-list">
                                    <li class="magazine__sub-list__item">
                                        Необхідність систематичного агрохімічного аналізу земель сільськогосподарського призначення.
                                    </li>
                                    <li class="magazine__sub-list__item">
                                        Отримання достовірної інформації для забезпечення контролю родючості ґрунтів та їхньої екологічної безпеки.

                                    </li>
                                </ul>
                            </li>
                            <li class="magazine__list__item">
                                Впровадження систем точного землеробства:
                                <ul class="magazine__sub-list">
                                    <li class="magazine__sub-list__item">
                                        Перспективи співпраці з підприємствами у сфері впровадження систем точного землеробства.
                                    </li>
                                    <li class="magazine__sub-list__item">
                                        Підвищення ефективності використання земель через планування сівозмін, внесення органічних добрив та застосування сучасних ґрунтозахисних технологій.
                                    </li>
                                </ul>
                            </li>
                            <li class="magazine__list__item">
                                Постійний моніторинг стану ґрунтів:
                                <ul class="magazine__sub-list">
                                    <li class="magazine__sub-list__item">
                                        Важливість науково обґрунтованих ґрунтоохоронних заходів, спрямованих на раціональне використання ґрунтових ресурсів.
                                    </li>
                                    <li class="magazine__sub-list__item">
                                        Розробка і впровадження ефективних заходів для збереження ґрунтів і підвищення їх родючості.
                                    </li>
                                </ul>
                            </li>

                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/18_10_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/18_10_2024_1.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">

                        <p>
                            Під час візиту було акцентовано увагу на важливості комплексного підходу до управління земельними ресурсами, що включає регулярний моніторинг, грамотне планування агротехнічних заходів і впровадження інноваційних технологій. Лише через збереження та раціональне використання ґрунтів можна забезпечити сталий розвиток аграрної галузі та ефективність сільськогосподарського виробництва в Україні.
                        </p>
                    </div>
                </div>
            </div>
            <h5 class="section-title-sup" id="08_10_2024">Всеукраїнська науково-практична конференція «Реалії імплементації нітратної директиви ЄС»</h5>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <span class="magazine_text_title" >Шановні колеги!</span>
                            <i>
                                4 грудня 2024 року
                            </i> року відбудеться Всеукраїнська науково-практична конференція «Реалії імплементації нітратної директиви ЄС», присвячена Всесвітньому дня ґрунтів (World Soil Day).
                        </p>
                        <p>
                            <i>Місце проведення конференції</i>: ZOOM
                        </p>
                        <p>
                            Для участі у конференції необхідно до 15 листопада 2024 року зареєструватися, надіславши на адресу оргкомітету заявку (<a
                                    href="../../../literature/magazine/2024/08_10_2024.pdf" target="_blank">зразок додається</a> | <a
                                    href="../../../literature/magazine/2024/08_10_2024.pdf" download="../../../literature/magazine/2024/08_10_2024.pdf">скачати .pdf</a>
                            | <a href="../../../literature/magazine/2024/08_10_2024.docx" download="../../../literature/gmagazine/2024/08_10_2024.docx">скачати .word</a>
                            | <a href="https://docs.google.com/forms/d/e/1FAIpQLScuDibCVqCy46bY5gemt4I4ACr_EZlHpfvzZ0hXNiQuktjX-Q/viewform?usp=sf_link" target="_blank">Google форма</a>).
                        </p>
                        <p>
                            Матеріали конференції будуть опубліковані у спеціальному випуску збірника наукових праць «Охорона ґрунтів» на сайті державної установи
                            <a href="https://iogu.gov.ua/link/directions/edition.html">«Інститут охорони ґрунтів України»</a>.
                        </p>
                    </div>
                </div>
                <p class="magazine_text_title">ТЕМАТИКА І НАПРЯМИ КОНФЕРЕНЦІЇ:
                </p>
                <ul class="min-gap-list">
                    <li>
                        <p class="p-list">
                            вплив сільськогосподарської діяльності на накопичення нітратів у ґрунтах і водах;
                        </p>
                    </li>
                    <li>
                        <p class="p-list">
                            оцінка ризиків забруднення ґрунтів сполуками азоту внаслідок удобрення;
                        </p>
                    </li>
                    <li>
                        <p class="p-list">
                            моделювання зон, вразливих до накопичення нітратів; кращі практики щодо попередження забруднення ґрунтів і вод нітратами з сільськогосподарських джерел;
                        </p>
                    </li>
                    <li>
                        <p class="p-list">
                            ГІС та ДЗЗ технології для вирішення проблем забрудненням довкілля азотистими сполуками;
                        </p>
                    </li>
                    <li>
                        <p class="p-list">
                            вітчизняний та світовий досвід щодо удосконалення законодавчої бази і впровадження Нітратної директиви ЄС в Україні;
                        </p>
                    </li>
                    <li>
                        <p class="p-list">
                            зміни клімату і проблеми забруднення компонентів довкілля сполуками азоту;
                        </p>
                    </li>
                    <li>
                        <p class="p-list">
                            якість та безпечність сільськогосподарської продукції, сировини, агрохімікатів;
                        </p>
                    </li>
                    <li>
                        <p class="p-list">
                            альтернативні види добрив.
                        </p>
                    </li>
                </ul>
                <div class="magazine_text">
                    <p><i>Мова конференції</i> — українська, англійська.</p>

                </div>
                <div class="magazine_text magazine_text--contact">
                    <p class="magazine_text_title">Контактна особа:</p>
                    <p>Романова Світлана Адольфівна</p>
                    <p>Телефон: <a href="tel:0443565321">(044) 356-53-21</a></p>
                    <p>E-mail: <a href="mailto:romanowa@iogu.gov.ua">romanowa@iogu.gov.ua</a></p>
                </div>
                <div class="magazine_text magazine_text--ps">
                    <p class="magazine_text_title">Тези надсилати на електронну адресу Алексеєнко Марина Володимирівна :
                        <a href="mailto:gv_pomichnuk@iogu.gov.ua">gv_pomichnuk@iogu.gov.ua</a>
                    </p>
                </div>
            </div>
            <h5 class="section-title-sup" id="30_09_2024">Перелік учасників конкурсу на заміщення вакантних наукових посад
            </h5>
            <section class="structure__wrapper">
                <a href="../../../literature/magazine/2024/30_09_2024.pdf" class="link__document">
                    <h5 class="link__document-name">
                        ПЕРЕЛІК учасників конкурсу
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/30_09_2024.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути документ
                        </p>
                    </div>
                </a>
            </section>
            <h5 class="section-title-sup" id="25_09_2024_2">
                Обстеження мережі моніторингових ділянок
            </h5>

            <div class="magazine_content_banner" style="">
                <div class="magazine_text">
                    <p>
                        Фахівці центрального апарату <b>ДУ «Держґрунтохорона»</b> виконали обстеження, відбір ґрунтових проб, рослинницької та побічної продукції на <i>25 моніторингових ділянках Київської області</i>.
                    </p>
                </div>
            </div>
            <div class="magazine_content_banner" style="margin-bottom: 50px">
                <div class="magazine_text">
                    <p>Слід зауважити, що кожна моніторингова ділянка є стаціонарною, має прив’язку до системи географічних координат, Паспорт та характеризується ґрунтами, які є найбільш характерними для цього регіону.</p>
                    <p>Метою досліджень у мережі моніторингових ділянок є моніторинг навколишнього природного середовища (ґрунтів та рослинницької продукції), а саме: своєчасне виявлення змін стану ґрунтів, їх оцінки, відвернення наслідків негативних процесів, створення просторово-часової системи спостережень за показниками агроекологічного стану ґрунтів для виявлення тенденцій у змінах їх агрохімічних характеристик під впливом господарської діяльності та несприятливих метеорологічних факторів; визначення оптимальних та критичних рівнів навантажень на агроландшафти та суміжні об’єкти довкілля.</p>
                    <p>За результатами досліджень моніторингових ділянок проводиться визначення показників агроекологічного стану ґрунтів; систематичні спостереження за станом земель та якістю рослинної продукції; своєчасне виявлення змін стану земель, оцінка цих змін, встановлення коефіцієнтів переходу забруднюючих речовин у системі ґрунт—рослина; формування бази даних агроекологічного стану ґрунтів моніторингових ділянок; підготовка пропозицій для вжиття заходів з метою ліквідації негативного впливу на навколишнє природне середовище та здоров’я населення. </p>

                </div>
                <picture class="big--2024">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-2_2.jpg">
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-2_2.jpg" alt="Jica">
                </picture>
            </div>


            <h5 class="section-title-sup" id="25_09_2024_1">
                Фахівці ДУ "Держґрунтохорона" дослідили забрудненість ґрунтів на розмінованих ділянках Миколаївщини
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>На запит <b>Мінагрополітики</b> фахівці <b>ДУ «Держґрунтохорона»</b> та <b>Міністерства оборони України</b> для встановлення еколого-токсикологічного стану ґрунтового покриву здійснили відбір ґрунтових проб на трьох розмінованих ділянках в Миколаївській області, зокрема, околиці міста <b>Снігурівка</b> та території села <b>Кисилівка</b> Первомайської селищної громади, які зазнали значних пошкоджень через обстріли та окупацію.</p>
                        <p>Обстеження цих територій здійснено відповідно до рішення Національного органу з питань протимінної діяльності. </p>
                        <p>Результати досліджень відібраних проб ґрунту дозволять розробити рекомендації щодо науково обґрунтованого відновлення земель та безпечного їх використання для вирощування сільськогосподарської продукції.</p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-1_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-1_2.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="block-magazine-img-3" style="align-items: normal; margin-top: 40px">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-1_4.jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-1_4.jpg" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-1_5.jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/25_09_2024-1_5.jpg" alt="photo 3">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="26_08_2024">
                Зустріч представників ДУ «Держґрунтохорона» з делегацією Продовольчої та сільськогосподарської організації ООН
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>01 серпня ц. р.</i> за сприяння <b>Мінагрополітики</b> відбулася зустріч представників <b>ДУ «Держґрунтохорона»</b> з делегацією <b>Продовольчої та сільськогосподарської організації ООН (ФАО)</b> з питань співпраці.
                        </p>
                        <p>
                            Обговорено можливість співпраці за напрямами:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul>
                            <li>
                                1.	дослідження проблем екології та охорони природних (ґрунтових) ресурсів в умовах війни, протимінної діяльності та геопросторової кластеризації земель за цільовим використанням;
                            </li>
                            <li>
                                2.	поствоєнне відновлення довкілля та розвиток науково-технічного партнерства щодо імплементації стандартів екобезпекової та екологічної політики НАТО.
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/26_08_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/26_08_2024_1.jpg" alt="Jica">
                    </picture>
                </div>
            </div>

            <h5 class="section-title-sup" id="19_08_2024">Оголошення конкурсу на заміщення вакантних наукових посад державної установи «Інститут охорони ґрунтів України»
            </h5>
            <section class="structure__wrapper">
                <a href="../../../literature/magazine/2024/19_08_2024_1.pdf" class="link__document">
                    <h5 class="link__document-name">
                        Оголошення конкурсу для наукових співробітників
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/19_08_2024_1.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути документ
                        </p>
                    </div>
                </a>
                <a href="../../../literature/magazine/2024/19_08_2024_2.pdf" class="link__document">
                    <h5 class="link__document-name">
                        Оголошення конкурсу для директора регіонального центру
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/19_08_2024_2.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути документ
                        </p>
                    </div>
                </a>
            </section>

            <h5 class="section-title-sup" id="12_08_2024">
                Міжнародна науково-практична конференція «Моніторинг ґрунтів. Реалії, виклики, перспективи»
            </h5>

            <div class="magazine_content_banner" style="">
                <div class="magazine_text">
                    <p>
                        <i>25 липня ц.р.</i> відбулася Міжнародна науково-практична конференція <b>«Моніторинг ґрунтів. Реалії, виклики, перспективи»</b>, присвячена 60-річчю з дня заснування ДУ «Держґрунтохорона».
                    </p>
                </div>
            </div>
            <div class="magazine_content_banner" style="margin-bottom: 50px">
                <div class="magazine_text">
                    <p>Уже <i>60 років</i> основним завданням державної установи <b>«Інститут охорони ґрунтів України»</b> є проведення моніторингу родючості ґрунтів для забезпечення реалізації державного контролю за станом основного національного багатства України – ґрунтів. Установа заснована у <i>1964</i> році шляхом організації сітки з 25 зональних агрохімічних лабораторій. Нині це атестована наукова державна установа, яку включено в реєстр наукових установ, яким надається підтримка держави, базується на державній власності й належить до сфери управління <b>Міністерства аграрної політики та продовольства України</b>. Це єдина в державі установа, яка проводить агрохімічне обстеження земель сільськогосподарського призначення з видачею агрохімічного паспорта поля земельної ділянки. </p>
                </div>
                <picture class="big--2024">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_08_2024-1.jpg">
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/12_08_2024-1.jpg" alt="Jica">
                </picture>
            </div>
            <div class="magazine_content_banner" style="margin-bottom: 50px">
                <picture class="big--2024">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_08_2024-2.jpg">
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/12_08_2024-2.jpg" alt="Jica">
                </picture>
                <div class="magazine_text">
                    <p>Про свою участь у роботі конференції заявили фахівці 39 наукових установ, у тому числі закордонні <b>(Великобританія, Іспанія, Італія, Китайська Народна Республіка, Мексика, Республіка Молдова, Словацька Республіка, Сполучені Штати Америки)</b>. Ними представлено понад 90 тез доповідей, частину з яких було заслухано на пленарній та робочій частині конференції. Матеріали конференції будуть опубліковані у спецвипуску збірника наукових праць <b ><a
                                    href="../../edition.html" style="color: #007aff; font-size: 25px">«Охорона ґрунтів»</a></b> (електронне видання), який після видання буде розміщено на сайті установи.</p>
                </div>
            </div>
            <div class="magazine_content_banner" style="margin-bottom: 50px">
                <div class="magazine_text">
                    <p>В адресу ДУ «Держґрунтохорона» прозвучало безліч привітань з нагоди 60-річчя утворення установи, зокрема, від: <b>
                            <br>в. о. Міністра аграрної політики та продовольства України Тараса ВИСОЦЬКОГО,
                            <br>заступника академіка-секретаря Відділення землеробства, меліорації та механізації НААН, д.б.н., члена-кореспондента НААН Лілії ЯНСЕ,<br>
                            директора Національного наукового центру «Інститут ґрунтознавства та агрохімії імені О. Н. Соколовського», д.с.-г.н., професора, академіка НААН Святослава БАЛЮКА,<br>
                            директора Українського інституту експертизи сортів рослин, д.е.н., професора Сергія МЕЛЬНИКА,
                            <br>директора УкрНДІПВТ ім. Леоніда Погорілого, к.е.н. Станіслава ХАЛІНА,<br>
                            директора державного підприємства «Державний центр сертифікації і експертизи сільськогосподарської продукції» Юрія ЗАСТАВНОГО,<br>
                            директора ННЦ «Інститут землеробства НААН», д.с.-г.н., члена-кореспондента НААН Миколи ТКАЧЕНКА,<br>
                            начальника управління екологічної безпеки Головного управління протимінної діяльності, цивільного захисту та екологічної безпеки Міністерства оборони України Юрія СИТНИКА
                        </b>.</p>
                </div>
                <picture class="big--2024">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_08_2024-3.jpg">
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/12_08_2024-3.jpg" alt="Jica">
                </picture>

            </div>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Вони наголосили, що завдання, які виконує установа, є та будуть особливо важливими при відбудові держави після закінчення війни. Інформація, отримана за результатами досліджень, дозволить забезпечити продовольчу безпеку країни та не допустити на зовнішній та внутрішній ринки забруднену продукцію.
                        </p>
                    </div>
                </div>
            </div>

            <h5 class="section-title-sup" id="26_07_2024">
                Щиро вітаємо вас з 60-річчям Агрохімічної служби України!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/26_07_2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/26_07_2024.jpg" alt="22022024">
                    </picture>
                </div>

            </div>
            <h5 class="section-title-sup" id="18_07_2024">
                Нарада з питань розвитку садівництва та ягідництва в Івано-Франківській області
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>18 липня 2024 року</i> в <b>Івано-Франківській облдержадміністрації</b> відбулася нарада з питань розвитку садівництва та ягідництва в Івано-Франківській області. на якій були присутні фахівці Івано-Франківського регіонального центру ДУ «Інститут охорони ґрунтів України»
                        </p>
                        <p>
                            Головне питання заходу – садівництво як інноваційна галузь сільськогосподарського виробництва.
                        </p>
                        <p>
                            З вступним словом виступила <b>Алла Хамчич</b> – директор департаменту агропромислового розвитку Івано-Франківської обласної державної адміністрації.
                        </p>
                    </div>
                    <div class="magazine_text">
                        <p>
                            На нараді були присутні керівники фермерських господарств, аграрних підприємств, наукових установ області, сільські голови, представники обласної та райдержадміністрацій.
                        </p>
                        <p>
                            Цікавими та змістовними були виступи <b>голови асоціації «УКРСАДПРОМ» Олександра Матвійця</b>, <b>голови фермерського господарства «Агроекотехнології» Наталії Романенко</b>, <b>голови фермерського господарства «ТТВ» Тараса Воноградника</b>. В ході діалогу <b>завідувач лабораторії Руслан Налужний</b> ознайомив присутніх з дослідженнями, які надає наша установа.
                        </p>
                    </div>
                </div>
                <div class="block-magazine-img-3" style="align-items: normal; margin-top: 40px">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/18_07_2024.jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/18_07_2024.jpg" alt="photo 3">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="05_07_2024">
                З НАГОДИ ДНЯ КОНСТИТУЦІЇ У МІНІСТЕРСТВІ АГРАРНОЇ ПОЛІТИКИ ТА ПРОДОВОЛЬСТВА УКРАЇНИ
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            З нагоди дня Конституції у Міністерстві аграрної політики та продовольства України  відбувся урочистий захід на якому були нагороджені, виконуючим обов'язки <b>Міністра Тарасом Висоцьким</b>, ряд працівників ДУ «Інституту охорони ґрунтів України»,а саме <b>Олену Грищенко</b> – ученого секретаря ДУ «Інституту охорони ґрунтів України», <b>Ніну Міфтахову</b> в . о. заступника завідувача відділу дослідження ефективності грунтоохоронних заходів ДУ «Інституту охорони ґрунтів України» ,   <b>Ліля    Молдаван</b>      Заступник завідувача лабораторії екологічної безпеки земель, якості продукції та довкілля ДУ «Інституту охорони ґрунтів України», а також директор Північно-західного міжрегіонального центру ДУ «Інституту охорони ґрунтів України» <b>Андрій Бортнік</b>, почесною відзнакою за сумлінну працю, зразкове виконання службових обов’язків.
                        </p>
                    </div>
                </div>
                <div class="block-magazine-img-3" style="align-items: normal; margin-top: 40px">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/05_07_2024_1.jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/05_07_2024_1.jpg" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/05_07_2024_2.jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/05_07_2024_2.jpg" alt="photo 3">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="30_06_2024">
                Вітаю Вас зі святом — Днем Конституції!
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <p class="magazine_text_title">
                    Шановні колеги!
                </p>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            У цей нелегкий для нашої країни час кожен із нас вірить, що рідна Україна залишиться незалежною. Нехай на наших жовтих пшеничних ланах визріває урожай радості, а блакитне небо ніколи не сховають ні дим, ні хмари смутку.
                        </p>
                        <p>
                            Зичу Вам міцного здоров'я, сили духу, впевненості у безхмарному й мирному майбутньому нашої країни. Щиро бажаю кожному з Вас успіху й щастя у вільній, правовій і могутній українській державі!
                        </p>
                        <p class="magazine_text_title">
                            Слава Україні! Слава ЗСУ!
                        </p>
                        <p class="magazine_text_title">
                            З повагою та вірою в перемогу
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/30-06-2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/30-06-2024.jpg" alt="Jica">
                    </picture>
                </div>
                <p class="magazine_text_title">
                    В. о. генерального директора <b>Роман Паламарчук</b>

            </div>
            <h5 class="section-title-sup" id="19_06_2024">
                Робоча зустріч з представниками компанії JICA
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">

                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            <i>19 червня 2024 року</i> у <b>ДУ «Держґрунтохорона»</b> за сприяння Мінагрополітики відбулася робоча зустріч із представниками компанії <b>JICA</b> в рамках реалізації проєкту японської грантової допомоги <b>«Програма екстреного відновлення»</b>, у якій взяли участь: від компанії JICA — <b>Генеральний директор Департаменту економічного розвитку Такао ШІМОКАВА</b>, <b>старший заступник директора групи 2 сільського господарства та сільського розвитку Департаменту економічного розвитку Хаджіме ЯМАЗАКІ</b>, <b>координатор програм офісу JICA в Україні Олена Ткач</b>; <b>Мінагрополітики — директор Департаменту аграрного розвитку Ігор Віштак</b>, <b>головний спеціаліст Департаменту аграрного розвитку Богдан Хмара</b> та головний спеціаліст відділу координації міжнародної технічної допомоги Управління міжнародної співпраці та євроінтеграції <b>Яна Зубко</b>; ДУ «Держґрунтохорона» — <b>в. о. генерального директора Роман Паламарчук</b>, заступник генерального директора з організаційної діяльності <b>Петро Латишев</b>, учений секретар <b>Олена Грищенко</b>, а також завідувач відділу науково-методичного та науково-технічного забезпечення аналітичних досліджень <b>Ярослава Жукова</b>.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/19_06_2024_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/19_06_2024_2.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/19_06_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/19_06_2024_1.jpg" alt="Jica">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            <b>Роман Паламарчук</b> ознайомив представників компанії JICA із специфікою діяльності установи, проінформував про отримане в рамках грантової допомоги лабораторне обладнання та проведення підготовчих робіт для його встановлення та запуску, наголосив на важливості вивчення еколого-агрохімічного стану земель сільськогосподарського призначення, особливо територій, які зазнали воєнного впливу. На зустрічі також обговорено питання про очікувані результати від реалізації проєкту та подальшу співпрацю.
                        </p>

                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="17_06_2024">
                Мінагрополітики під головуванням в. о. Міністра Тараса Висоцького
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>17 червня 2024 року</i> <b>в. о. директора ДУ «Держґрунтохорона» Роман Паламарчук</b> взяв участь у нараді Мінагрополітики під головуванням в. о. <b>Міністра Тараса Висоцького</b> з питань актуальності переліку особливо цінних земель, визначених статтею 150 Земельного кодексу України.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Також на нараді обговорювалися питання про вдосконалення законодавства в сфері земельних відносин.
                            <br>Серед присутніх були як і представники <b>Мінагрополітики</b>, так і <b>Кабінету Міністрів України</b>, <b>Комітету Верховної Ради України</b> з питань аграрної та земельної політики, <b>Держгеокадастру</b>.

                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/17_06_2024_slide.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/17_06_2024_slide.jpg" alt="Jica">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="31_05_2024">
                31 травня 2024 року в.о. директора ДУ «Держґрунтохорона» Роман Паламарчук взяв участь у IІI Міжнародній конференції «Добрива України».
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Експерти у галузі мінеральних добрив України</b> зауважили, що у <i>2023 році</i> ринок добрив був досить складним і, порівнюючи з <i>2022 роком</i>, не поліпшився, проте деякі негативні фактори вдалося подолати.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Зокрема, відновлено або створено нові ланцюжки поставки міндобрив до України. Окремі види добрив почали імпортувати з нових для нас країн-постачальників. Вітчизняні підприємства-виробники азотних добрив змогли стабільно функціонувати, а <b>«Сумихімпром»</b> навіть відновив виробництво складних добрив. Ці чинники дозволили збільшити обсяги споживання міндобрив сільськогосподарськими товаровиробниками у першій половині <i>2023 року</i> порівняно з аналогічним періодом <i>2022 року</i>.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/31_05_24_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/31_05_24_1.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/31_05_24_2.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/31_05_24_2.jpg" alt="Jica">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Серед негативного для сільгоспвиробників та постачальників добрив було істотне скорочення відвантаження зерна через <b>Дунайські порти</b> та порти <b>Одеси</b>. Також негативні наслідки мала заборона імпорту збіжжя у сусідні європейські країни і труднощі з транзитом через них. Як наслідок, через брак коштів, аграрії зменшили обсяг планових закупівель добрив для осіннього сезону внесення у <i>2023 році</i> та навіть для весняного сезону <i>2024 року</i>, що призвело до істотного скорочення використання добрив у <i>2024 році</i>.
                        </p>
                        <p>
                            Проте попри збройну агресію російської федерації та інші негативні чинники галузь продовжує функціонувати, видозмінюватися та підлаштовуватися під нові обставини.
                        </p>
                    </div>

                </div>
            </div>
            <h5 class="section-title-sup" id="12_06_2024">
                Нагородження Зосімова Володимира Дмитровича трудовою відзнакою «Знаком пошани»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            За багаторічну сумлінну працю, високу професійну майстерність, вагомий особистий у реалізацію державної політики в сфері охорони грунтів та з <i>нагоди 70 - річчя від Дня народження</i> було нагороджено <b>Зосімова Володимира Дмитровича</b> трудовою відзнакою <b>«Знаком пошани»</b>.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_06_2024(3).jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/12_06_2024(3).jpg" alt="Jica">
                    </picture>
                </div>
            </div>
            <div class="block-magazine-img-3">
                <picture class="block-magazine-img-3_picture block-magazine-img-3_picture--new">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_06_2024(2).jpg">
                    <img class="block-magazine-img-3_picture_img block-magazine-img-3_picture_img--new" src="http://media.iogu.gov.ua/img/magazine/2024/12_06_2024(2).jpg" alt="photo 3">
                </picture>
                <picture class="block-magazine-img-3_picture block-magazine-img-3_picture--new">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/12_06_2024(1).jpg">
                    <img class="block-magazine-img-3_picture_img block-magazine-img-3_picture_img--new" src="http://media.iogu.gov.ua/img/magazine/2024/12_06_2024(1).jpg" alt="photo 3">
                </picture>
            </div>

            <h5 class="section-title-sup" id="30_05_2024">
                Погоджувальна нарада у Держгеокадастрі
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>28 травня 2024</i> року керівництво <b>ДУ «Держґрунтохорона»</b> взяло участь у нараді Держгеокадастру з узгодження проєкту постанови Кабінету Міністрів України <b>«Про затвердження Порядку проведення моніторингу земель»</b>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Учасниками наради також були представники <b>Мінагрополітики, Міндовкілля, Мінюсту, ДСНС, Держекоінспекції, ДАЗВ, Держлісагентства, Держрибагентства, ДКА</b> та інших заінтересованих організацій.
                        </p>
                        <p>
                            Після обговорення цей проєкт постанови було погоджено.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/30-50-2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/30-50-2024.jpg" alt="Погоджувальна нарада у Держгеокадастрі">
                    </picture>
                </div>
            </div>

            <h5 class="section-title-sup" id="29_05_2024">
                «Від (де)окупації до відкритого демократичного врядування»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Представник Луганського регіонального центру  <b>ДУ «Держгрунтохорона»</b> приняв участь в конференції “Від (де)окупації до відкритого демократичного врядування”, яка відбулася <i>28 травня 2024 року</i>, в місті Києві.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Захід був організовано  в межах Глобального Тижня Відкритого Уряду у партнерстві із Конгресом місцевих та регіональних влад при Президентові України та Міністерством розвитку громад, територій та інфраструктури України.
                        </p>
                        <p>
                            Мета Конференції: обговорити виклики та шляхи розв’язання проблем в організації та функціонуванні системи публічного управління на деокупованих територіях з особливим фокусом на перспективах перехідної публічної адміністрації  в Донецькій і Луганській областях.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/29_05_2024(1).jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/29_05_2024(1).jpg" alt="Jica">
                    </picture>
                </div>
            </div>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="margin-bottom: 50px">

                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/29_05_2024(2).jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/29_05_2024(2).jpg" alt="Jica">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            У конференції прийняли участь народні депутати України, представники органів державної влади центрального рівня, дипломатичних установ країн-партнерів, проєктів міжнародної технічної допомоги, посадовці військових адміністрацій та органів місцевого самоврядування, представники асоціацій ОМС, а також науковці, експерти, громадські діячі, журналісти та інші зацікавлені особи.
                        </p>
                        <p>
                            Конференція проводилася в рамках реалізації проєкту <b>«Формування концептуальних і правових засад інституційного відновлення Донбасу»</b>, який виконується ВГО «Асоціація сприяння самоорганізації населення» у партнерстві з ГО «Центр політико-правових реформ», ГО «Громадська ініціатива Луганщини» та <b>ГО «Асоціація «Відродження та Розвиток»</b>, за підтримки <b>Міжнародного фонду «Відродження»</b>.
                        </p>
                    </div>
                </div>
            </div>

            <h5 class="section-title-sup" id="23_05_2024">
                Засідання Донецької обласної комісії з питань екологічної безпеки
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>17 травня 2024 року</i> директор <b>Донецького регіонального центру державної установи «Інститут охорони ґрунтів України»</b> (раніше Донецька філія державної установи «Інститут охорони ґрунтів України») <b>Володимир Фесенко</b> взяв участь у засіданні обласної комісії з питань екологічної безпеки.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <p>
                            Серед питань порядку денного обговорювалося і питання про відповідність земельних ділянок, запропонованих <b>Торецькою міською військовою адміністрацією</b> та <b>Великоновосілківською селищною військовою адміністрацією</b>, вимогам законодавства для розміщення місць тимчасового зберігання відходів від руйнувань, зумовлених бойовими діями, терористичними актами, диверсіями або проведенням робіт з ліквідації їх наслідків.
                        </p>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/23_05_2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/23_05_2024.jpg" alt="Jica">
                    </picture>
                </div>
            </div>

            <h5 class="section-title-sup" id="22_05_2024">Перейменування філій
                державної установи «Інститут охорони ґрунтів України»
            </h5>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <span class="tab">Попри</span> військові дії та близькість до зони розмежування <b>ХАРКІВСЬКИЙ РЕГІОНАЛЬНИЙ ЦЕНТР ДЕРЖАВНОЇ УСТАНОВИ «ІНСТИТУТ ОХОРОНИ ҐРУНТІВ УКРАЇНИ»</b> (раніше Харківська філія державної установи «Інститут охорони ґрунтів України») працює в штатному режимі та виконує поставлені державою завдання.
                        </p>
                        <p>
                            <span class="tab">Центр</span> виконує роботи з моніторингу та агрохімічної паспортизації земель сільськогосподарського призначення, розробляє проєктно-кошторисну документацію для проведення хімічної меліорації ґрунтів, радіологічні та токсикологічні дослідження, визначення якісних показників мінеральних та органічних добрив, меліорантів тощо. За результатами ґрунтової діагностики фахівці центру здійснюють визначення оптимальних норм мінеральних добрив під запланований врожай, що дозволяє раціонально використовувати добрива.
                        </p>
                        <p>
                            <span class="tab">Для</span> проведення агрохімічних досліджень, отримання кваліфікованих рекомендацій, консультацій та наукового супроводу вирощування сільськогосподарських рослин звертайтеся за адресою:
                        </p>
                    </div>
                </div>
            </div>
            <div class="magazine_text magazine_text--contact">
                <p><a href="https://maps.app.goo.gl/9J3SBfQLfBCjwqg19">вул. Космічна, 21А, м. Харків</a></p>
                <p>Телефон: <a href="tel:+380675754025">+38(067)-575-40-25</a></p>
                <p>E-mail: <a href="mailto:kharkiv@iogu.gov.ua">kharkiv@iogu.gov.ua</a></p>
            </div>

            <div class="block-magazine-img-3">
                <picture class="block-magazine-img-3_picture">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/22-05-2024(2).jpg">
                    <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/22-05-2024(2).jpg" alt="photo 3">
                </picture>
                <picture class="block-magazine-img-3_picture">
                    <source srcset="http://media.iogu.gov.ua/img/magazine/2024/22-05-2024(1).jpg">
                    <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/22-05-2024(1).jpg" alt="photo 3">
                </picture>
            </div>

            <h5 class="section-title-sup" id="20_05_2024">Перейменування філій
                державної установи «Інститут охорони ґрунтів України»
            </h5>
            <section class="structure__wrapper">
                <p class="structure__text">
                    Відповідно до затвердженої Міністерством аграрної політики та продовольства України організаційної структури державної установи <span class="section__span">«Інститут охорони ґрунтів України»</span>, яку введено в дію <span class="section__span"><i>01 травня 2024 року</i></span>, змінено назви філій установи <span class="section__span"><i>(наказ ДУ «Держґрунтохорона» від 06.03.2024 № 14)</i></span>.
                </p>
                <a href="http://media.iogu.gov.ua/img/magazine/2024/structure__nakaz.pdf" class="link__document">
                    <h5 class="link__document-name">
                        Наказ про перейменування філій
                    </h5>
                    <img src="http://media.iogu.gov.ua/img/magazine/2024/structure__structure.jpg" alt="" class="link__document-img">
                    <div class="link__document__wrapper">
                        <p class="title__hover-link">
                            Переглянути документ
                        </p>
                    </div>
                </a>
            </section>

            <h5 class="section-title-sup" id="30_04_2024">ДУ «Держґрунтохорона» запрошує до участі у Міжнародній науково-практичній конференції</h5>
            <div class="magazine_content">
                <div class="magazine_content_banner">
                    <div class="magazine_text">
                        <p>
                            <span class="magazine_text_title" >Шановні колеги!</span>
                            <i>
                                25 липня 2024 року
                            </i> відбудеться Міжнародна науково-практична конференція «Моніторинг ґрунтів. Реалії, виклики, перспективи», присвячена 60-річчю з дня заснування установи.
                        </p>
                        <p>
                            <i>Місце проведення конференції</i>: ZOOM
                        </p>
                        <p>
                            Для участі у конференції необхідно до 5 липня 2024 року зареєструватися, надіславши на адресу оргкомітету заявку (<a
                                    href="../../../literature/govern_2024/invite25.07.2024.pdf" target="_blank">зразок додається</a> | <a
                                    href="../../../literature/govern_2024/invite25.07.2024.pdf" target="_blank" download="../../../literature/govern_2024/invite25.07.2024.pdf">скачати</a>).
                        </p>
                        <p>
                            Матеріали конференції будуть опубліковані у спеціальному випуску збірника наукових праць «Охорона ґрунтів» на сайті державної установи
                            <a href="https://iogu.gov.ua/">«Інститут охорони ґрунтів України»</a>.
                        </p>
                    </div>
                </div>
                <p class="magazine_text_title">ТЕМАТИКА І НАПРЯМИ КОНФЕРЕНЦІЇ:
                </p>
                <ul>
                    <li>
                        <p>1. Моніторинг ґрунтів: </p>
                        <p class="p-list">стан ґрунтів, динаміка якісних показників ґрунту; аналізування і обробка даних; прогнози і моделювання; методологія; інновації; геоінформаційні технології у сільському господарстві; вітчизняний та світовий досвід.</p>
                    </li>
                    <li>
                        <p>2. Боротьба з деградацією та опустелюванням ґрунтів:
                        </p>
                        <p class="p-list">екологічні виклики сільському господарству; вплив змін клімату; вплив сільськогосподарської діяльності на накопичення нітратів, заходи щодо збереження, відтворення, охорони родючості ґрунтів; удосконалення законодавчої бази; вітчизняний та світовий досвід; якість та безпечність сільськогосподарської продукції, сировини, агрохімікатів; альтернативні види добрив.</p>
                    </li>
                    <li>
                        <p>3. Вплив бойових дій на ґрунтовий покрив України:
                        </p>
                        <p class="p-list">Еколого-агрохімічні наслідки бойових дій на сільськогосподарські угіддя та заходи щодо зменшення їх негативного впливу; вітчизняний та світовий досвід.</p>
                    </li>

                </ul>
                <div class="magazine_text">
                    <p><i>Мова конференції</i> — українська, англійська.</p>

                </div>
                <div class="magazine_text magazine_text--contact">
                    <p class="magazine_text_title">Контактна особа:</p>
                    <p>Романова Світлана Адольфівна</p>
                    <p>Телефон: <a href="tel:0443565321">(044) 356-53-21</a></p>
                    <p>E-mail: <a href="mailto:romanowa@iogu.gov.ua">romanowa@iogu.gov.ua</a></p>
                </div>
                <div class="magazine_text magazine_text--ps">
                    <p class="magazine_text_title">Тези надсилати на електронну адресу Алексеєнко Марина Володимирівна :
                        <a href="mailto:gv_pomichnuk@iogu.gov.ua">gv_pomichnuk@iogu.gov.ua</a>
                    </p>
                </div>
            </div>
            <h5 class="section-title-sup" id="29_04_2024">
                Презентація можливостей розвитку багаторічних культур в Україні
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>25 квітня 2024 року</i> керівництво ДУ «Держґрунтохорона» та <b>Хмельницька філія</b> прийняла участь у Презентації можливостей розвитку багаторічних культур в Україні.
                        </p>
                        <p>
                            Було представлено 3 виступи:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 50px">
                    <div class="magazine_text">
                        <ul>
                            <li>
                                1.	Системи вирощування багаторічних зернових культур (зосередження на Кернзі), доповідач Річард Річард Уорнер, Старший аналітик інституту землі, США;
                            </li>
                            <li>
                                2.	Кернза в Україна: сьогодення, потреби та перспективи, доповідач Юрій Дмитрук, професор, д.б.н., Подільський державний університет, науковий менеджер кластеру AFES;
                            </li>
                            <li>
                                3.	Селекція та вирощування Кернзи в Україні, доповідач Василь Бугайов, канд. с .г. наук, завідувач відділу селекції кормових культур Інституту кормів та сільського господарства Поділля НААН.
                            </li>
                        </ul>
                    </div>
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/29_04_2024_magzine.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/29_04_2024_magzine.jpg" alt="Jica">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Також директор філії <b>Собко В.І.</b> разом з деканом факультету агротехнологій і природокористування <b>Лапчинським В.В.</b> та зав.кафедрою землеробства, ґрунтознавства і захисту рослин <b>Вахняком В.С.</b> провели огляд польових дослідних ділянок осінніх та ярих посівів культури Кернзи.
                        </p>
                    </div>
                </div>
            </div>

            <h5 class="section-title-sup" id="26_04_2024">
                Нарада з питань співробітництва JICA
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            Представники державної установи <b>«Інститут охорони ґрунтів України»</b> <i>25 квітня 2024 року</i> взяли участь у робочій онлайн-зустрічі
                            з представниками <b>Японського агентства міжнародного співробітництва (JICA)</b>, Міністерства аграрної політики та продовольства
                            України, Державного агенства водних ресурсів України та Державного агентства України з розвитку меліорації, рибного
                            господарства та продовольчих програм, де представлено Початковий звіт «Збір інформації та дослідження щодо відновлення
                            сільськогосподарської виробничої бази в Україні», основними складовими якого є:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/25(2).png">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/25(2).png" alt="Jica">
                    </picture>
                    <div class="magazine_text">
                        <ul>
                            <li>
                                — короткий опис дослідження;
                            </li>
                            <li>
                                — загальний графік виконання;
                            </li>
                            <li>
                                — члени дослідницької групи;
                            </li>
                            <li>
                                — план заходів дослідження;
                            </li>
                            <li>
                                — подальші кроки та теми.
                            </li>
                        </ul>
                    </div>

                </div>
            </div>


            <h5 class="section-title-sup" id="15_04_2024_2">
                Нове обладнання
            </h5>
            <div class="magazine_content">
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            <i>10 квітня 2024</i> року ДУ <b>«Держґрунтохорона»</b> у рамках грантової допомоги від Уряду Японії та <b>Японського агентства міжнародного співробітництва (JICA)</b> отримали сучасне обладнання, яке дозволить збільшити кількість площ обстежених земель, провести додаткові дослідження ґрунтів, особливо тих, що зазнали шкоди від антропогенних чинників, зокрема впливу бойових дій,  і оновити дані фонових значень елементів, розширити спектр досліджень у галузі ґрунтознавства. Ці заходи дозволять реалізувати завдання <b>Уряду України</b> щодо дослідження ґрунтів та охорони їх родючості шляхом здійснення державного моніторингу і агрохімічного обстеження земель сільськогосподарського призначення.
                        </p>
                        <p>
                            Наявність такого обладнання сприятиме авторитету українських установ на світовому ринку, відкриє можливості гідно брати участь у міжнародних проєктах, захищати свій авторитет та інтереси своїх виробників.
                        </p>
                    </div>
                    <picture class="big big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(2).jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(2).jpg" alt="15_02">
                    </picture>
                </div>
                <div class="block-magazine-img-3">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(1).jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(1).jpg" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(3).jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(3).jpg" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(4).jpg">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024_1(4).jpg" alt="photo 3">
                    </picture>
                </div>
            </div>
            <h5 class="section-title-sup" id="15_04_2024">
                Онлайн-зустріч із представниками компанії JICA
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <i>11 квітня 2024</i> року за сприяння Мінагрополітики відбулася робоча онлайн-зустріч, у якій взяли участь представники Японського агентства міжнародного співробітництва <b>(JICA)</b> та науково-дослідні інституції України.
                        </p>
                        <p>
                            На зустрічі обговорили питання надання новітнього обладнання у рамках Грантової програми допомоги від Уряду Японії та ефективності його використання.
                        </p>
                        <p>
                            <b>Роман Паламарчук</b> подякував <i>Японському уряду і представникам компанії JICA</i> за співпрацю та надане обладнання. Зазначив, що отримана допомога є досить своєчасною, оскільки на часі вивчення стану земель сільськогосподарського призначення, які зазнали впливу бойових дій через військову агресію російської федерації. Обладнання дозволить збільшити кількість площ обстежених земель, провести додаткові дослідження ґрунтів та розширити спектр досліджень.
                        </p>
                    </div>
                </div>
                <div class="block-magazine-img-3" style="align-items: normal; margin-top: 40px">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024(1).png">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024(1).png" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024(2).png">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/15_04_2024(2).png" alt="photo 3">
                    </picture>
                </div>
            </div>

            <h5 class="section-title-sup" id="02_04_2024_2">
                Засідання Міжвідомчої наукової ради НАН України та НААН
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>В. о. генерального директора Роман Паламарчук</b> взяв участь у засіданні <i>Міжвідомчої наукової ради НАН України та НААН</i> з проблем агропромислового комплексу, на якому розглянуто питання <i>«Відновлення ґрунтів, що постраждали внаслідок воєнних дій»</i>, яке відбулося 28 березня ц. р. під головуванням віцепрезидента НАН України, академіка НАН України, доктора хімічних наук, професора <b>В’ячеслава Кошечка</b>.
                            Основними питаннями, які обговорювалися на засіданні були:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <ul>
                            <li>
                                — стан та особливості ґрунтових ресурсів України на довоєнному етапі;
                            </li>
                            <li>
                                — напрями впливу бойових дій на ґрунти, удосконалену систему класифікації та оцінювання ступеня мілітарної деградації ґрунтів, спричиненої бойовими діями;
                            </li>
                            <li>
                                — пропозиції щодо заходів для гармонізації нормативної бази у сфері відбирання проб ґрунтів із чинними міжнародними стандартами; методологічні підходи до польового обстеження ґрунтового покриву, зруйнованого під час збройної агресії рф;
                            </li>
                            <li>
                                — оцінювання шкоди та збитків, завданих ґрунтовим ресурсам; концептуальні підходи до відновлення ґрунтів, що постраждали внаслідок воєнних дій.
                            </li>

                        </ul>
                    </div>
                    <picture class="big">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024_.webp">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024_.webp" alt="22022024">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <picture >
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024_.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024_.jpg" alt="15_02(1)">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            За результатами засідання <b>Міжвідомчої наукової ради НАН України і НААН</b> з проблем агропромислового комплексу ухвалено постанову, у якій визначено основні напрями дій щодо відновлення ґрунтів, які зазнали впливу воєнних дій.
                        </p>
                    </div>
                </div>
            </div>

            <h5 class="section-title-sup" id="02_04_2024_1">
                Oнлайн конференція «Доступні технології покращення ґрунту»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Заступник генерального директора з наукової діяльності Світлана Романова</b> <i>25 березня 2024</i> року взяла участь в онлайн конференції <i>«Доступні технології покращення ґрунту»</i> за участю українських та іноземних експертів у галузі здоров’я ґрунту та агро-практиків, що мають безцінний досвід у ґрунтознавстві та готові ділитися власним успішним досвідом, рекордними врожаями і ресурсоощадними практиками.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            Під час конференції висвітлено такі питання:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <ul>

                            <li>
                                Tехнології біологізації ґрунту;
                            </li>
                            <li>
                                Yкраїнські та закордонні підходи до землеробства, ефективність яких доведена практикою;
                            </li>
                            <li>
                                Практика зменшення витрат на мінеральні добрива.
                            </li>

                        </ul>
                    </div>

                    <picture class="big">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024_1.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024_1.jpg" alt="22022024">
                    </picture>
                </div>

            </div>


            <h5 class="section-title-sup" id="02_04_2024">
                Засідання Науково-методичного центру «Землеробство»
            </h5>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>26 березня 2024</b> року заступник генерального директора з наукової діяльності <b>Світлана Романова</b> взяла участь у засіданні Координаційно-методичної ради Науково-методичного центру <i>«Землеробство»</i>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <picture class="big" style="margin: 0 auto">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/02_04_2024.jpg" alt="22022024">
                    </picture>
                </div>
                <div class="magazine_content_banner" style=" margin-top: 20px">
                    <div class="magazine_text">
                        <p>
                            На засіданні заслухали наукові доповіді на теми: <i>«Особливості наукових досліджень сучасного стану системи землеробства в умовах зміни клімату»</i> (доповідач — <b>В. М. Булгаков</b>, доктор технічних наук, професор, академік НААН, головний науковий співробітник відділу обробітку ґрунту і контролювання сегетальної рослинності ННЦ «ІЗ НААН») і <i>«Теоретичні та практичні аспекти відновлення ґрунтових ресурсів з урахуванням посилення деградаційних процесів в умовах зміни клімату»</i> (доповідач — <b>І. М. Кондратюк</b>, кандидат с.-г. наук, завідувач відділу агроґрунтознавства і ґрунтової мікробіології ННЦ «ІЗ НААН»). Учасники зауважили, що висвітлена доповідачами інформація розкриває найактуальніші питання ПНД НААН 2 <i>«Системи землеробства і землекористування»</i>.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            Учасники засідання заслухали представників установ-співвиконавців з інформацією про технічні завдання, робочі програми та календарні плани з виконання фундаментальних, прикладних і короткотермінових прикладних досліджень за завданнями ПНД НААН 2 <i>«Системи землеробства і землекористування»</i> і ПНД НААН 15 <i>«Системи виробництва зерна»</i> (підпрограма 3 <i>«Агробіологічні системи вирощування зернових культур у Лісостепу та Поліссі»</i>) у <b><i>2024 році</i></b>. Доповіді учасників супроводжувалися презентаціями досліджень з докладним висвітленням мети, актуальності досліджень, кадрового потенціалу, схем дослідів, методик і методів, які будуть використані під час проведення досліджень, очікуваної науково-технічної продукції. Члени Координаційно-методичної ради отримали ґрунтовні відповіді виконавців науково-дослідних робіт на свої запитання, зробили зауваження доповідачам. За результатами розгляду затверджено технічні завдання, робочі програми та календарні плани досліджень. Окремим виконавцям ПНД надано методичну допомогу щодо проведення досліджень.
                        </p>
                    </div>
                </div>
            </div>


            <p class="section-title-sup" id="28_03_2024">
                «Програма екстреного відновлення»
            </p>
            <div class="magazine_content" style="padding-bottom: 20px">
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>27 березня 2024 року</b> у ДУ «Держґрунтохорона» за сприяння <b>Мінагрополітики</b> відбулася робоча зустріч із представниками компанії <b>JICA</b> в рамках реалізації проєкту японської грантової допомоги <b>«Програма екстреного відновлення»</b>, у якій взяли участь:
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <ul>
                            <li>
                                <b class="magazine_down_line">Mr. Hitoshi Fujiie</b> — заступник Генерального директора компанії JICA, відділ економічного розвитку;
                            </li>
                            <li>
                                <b class="magazine_down_line">Mr. Yoji Matsui</b> - директор відділу економічного розвитку;
                            </li>
                            <li>
                                <b class="magazine_down_line">Ігор Віштак</b> - директор Департаменту аграрного розвитку Мінагрополітики;
                            </li>
                            <li>
                                <b class="magazine_down_line">Богдан Хмара</b> - головний спеціаліст Департаменту аграрного розвитку;
                            </li>
                            <li>
                                <b class="magazine_down_line">Яна Бурдук</b> - головний спеціаліст Департаменту міжнародної співпраці;
                            </li>
                            <li>
                                <b class="magazine_down_line">Роман Паламарчук</b> - в. о. генерального директора ДУ «Держґрунтохорона»;
                            </li>
                        </ul>
                    </div>
                    <picture class="big">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/28_03_24(1).JPG">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/28_03_24(1).JPG" alt="22022024">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="">
                    <div class="magazine_text">
                        <p>
                            <b>Роман Паламарчук</b> ознайомив представників компанії <b>JICA</b> із специфікою діяльності установи та наголосив на необхідності вивчення еколого-агрохімічного стану земель сільськогосподарського призначення, особливо територій, які зазнали воєнного впливу, а також обговорили важливі питання щодо очікуваних результатів від реалізації проєкту та накреслили шляхи подальшої співпраці.
                        </p>
                    </div>
                </div>
                <div class="block-magazine-img-3" style="align-items: normal; margin-top: 40px">
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/28_03_24(2).JPG">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/28_03_24(2).JPG" alt="photo 3">
                    </picture>
                    <picture class="block-magazine-img-3_picture">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/28_03_24(3).JPG">
                        <img class="block-magazine-img-3_picture_img" src="http://media.iogu.gov.ua/img/magazine/2024/28_03_24(3).JPG" alt="photo 3">
                    </picture>
                </div>
            </div>

            <p class="section-title-sup" id="15_02_2024">
                Засідання секції розвитку аграрного виробництва у галузі рослинництва Науково-експертної ради Мінагрополітики
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            <i>15 лютого</i> відбулося засідання Секції розвитку аграрного виробництва у галузі рослинництва Науково-експертної ради Мінагрополітики під головуванням директора Департаменту аграрного розвитку <b>Ігора Віштака</b> за участю в. о. генерального директора ДУ «Держґрунтохорона» <b>Романа Паламарчука</b>.
                        </p>
                        <p>
                            Серед питань порядку денного розглянуто проєкт Тематичного плану науково-дослідних робіт ДУ «Держґрунтохорона» на 2024 рік, який містить три напрями.
                        </p>
                    </div>
                    <picture class="big big--2024">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024.webp">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024.png" alt="15_02">
                    </picture>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <picture >
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024(1).webp">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024(1).png" alt="15_02(1)">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            За першим напрямом <b>«Прикладні наукові дослідження з обстеження сільськогосподарських угідь»</b> досліджуватиметься якісний стан ґрунтів України з метою здійснення державного контролю за їх станом; здійснюватиметься ведення інформаційного банку даних інституту та підготовка щорічної доповіді про стан ґрунтів на землях сільськогосподарських угідь. Впровадження результатів агрохімічної паспортизації земель сільгоспвиробниками забезпечить підвищення родючості ґрунтів та урожайності сільськогосподарських культур.
                        </p>
                    </div>
                </div>
                <div class="magazine_content_banner" style="margin-bottom: 80px;">
                    <div class="magazine_text">
                        <p>
                            За другим напрямом досліджень <b>«Моніторинг ґрунтів і рослин у мережі спостережень на моніторингових ділянках»</b> здійснюватиметься комплекс досліджень з моніторингу ґрунтів земель сільськогосподарських угідь у мережі спостережень на моніторингових ділянках за агрофізичними, агрохімічними, фізико-хімічними, токсикологічними, радіологічними показниками та рослин за якісними показниками і вмістом у них радіонуклідів, важких металів, залишків пестицидів. Буде проведено комплексну оцінку впливу міграційних процесів у системі «ґрунт — рослина» на продуктивність і якість сільськогосподарської продукції.
                        </p>
                    </div>
                    <picture >
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024(2).webp">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024(2).png" alt="15_02(2)">
                    </picture>
                </div>
                <div class="magazine_content_banner">
                    <picture >
                        <source srcset="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024(3).webp">
                        <img src="http://media.iogu.gov.ua/img/magazine/2024/15_02_2024(3).png" alt="15_02(3)">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            У рамках третього напряму <b>«Прикладні наукові дослідження з проведення досліджень ґрунтів, якості сільськогосподарської продукції, сировини та добрив»</b> досліджується вплив антропогенного навантаження на компоненти навколишнього середовища і якість сільськогосподарської продукції, в тому числі і кормів; досліджується якість агрохімікатів; вивчається ефективність застосування ґрунтоохоронних заходів та проводяться роботи з землеустрою.
                        </p>
                    </div>
                </div>
            </div>
            <p class="section-title-sup" id="06_02_2024">
                Робоча нарада з керівниками філій ДУ «Держґрунтохорона»
            </p>
            <div class="magazine_content">
                <div class="magazine_content_banner" style="margin-bottom: 40px;">
                    <picture class="big">
                        <source srcset="http://media.iogu.gov.ua/img/magazine/06_02_2024.jpg">
                        <img src="http://media.iogu.gov.ua/img/magazine/06_02_2024.jpg" alt="30.9">
                    </picture>
                    <div class="magazine_text">
                        <p>
                            Під головуванням в. о. генерального директора <i>Романа Паламарчука 24 січня</i> відбулася нарада з керівниками філій ДУ «Держґрунтохорона» (платформа ZOOM), на якій обговорили питання оптимізації використання електроенергії філіями, оновлення структури ДУ «Держґрунтохорона».
                        </p>
                        <p>
                            Також обговорили підготовку проміжних наукових звітів філій про виконання проєктно-технологічних та науково-дослідних робіт у 2022 році.
                            Завершуючи нараду, Роман Паламарчук побажав усім гарного та спокійного дня, закликав берегти себе, своїх рідних та оточуючих!
                        </p>
                        <p><i>Працюємо стабільно і злагоджено.</i></p>
                    </div>
                </div>
            </div>
        </div>

    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
