<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'square3';

$page_title = 'Історія створення | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="main-title">
                Аналіз якісного складу добрив та агрохімікатів
            </h1>
            <!--            <p class="section-title-sup">-->
            <!--                ДУ «Держґрунтохорона» на замовлення виконує наступні види робіт:-->
            <!--            </p>-->
            <div class="history">
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            Одним із найважливіших завдань сьогодення є удосконалення та прискорення темпів розвитку землеробства, перетворення його на високорозвинений сектор економіки агропромислового комплексу. У вирішенні цих завдань велике значення відіграє науково обґрунтоване та кваліфіковане застосування засобів хімізації, насамперед мінеральних добрив.
                        </p>
                        <p>
                            <span>Застосування органічних і мінеральних добрив</span> – один з найефективніших ресурсних засобів підтримання родючості ґрунтів на оптимальному рівні, а також збільшення врожайності та поліпшення якості сільськогосподарської продукції. Дози та співвідношення добрив повинні відповідати біологічним особливостям культур, враховувати вміст у ґрунтах поживних речовин, повністю компенсувати винос їх урожаєм та забезпечувати до певної міри нагромадження в ґрунті.
                        </p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="https://media.iogu.gov.ua/img/square/square3_1.webp">
                            <img src="https://media.iogu.gov.ua/img/square/square3_1.jpg" alt="Відгон азоту в кормах. Біля апарату Кьєльдаля, 1973 р.">
                        </picture>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            Для забезпечення високої економічної ефективності застосування добрив, необхідно застосовувати якісні добрива. Часто зустрічається інформація про випадки, коли закуплені господарством добрива не дали очікуваного ефекту і причина полягала у невідповідності складу добрив їх характеристикам. Така ж ситуація трапляється і з хімічними меліорантами. Від якості агрохімікатів залежить ефективність їх застосування. Проведення досліджень якісного складу добрив чи меліорантів дозволить визначити відповідність або невідповідність зазначеним характеристикам, а також їх властивості для подальшого використання.
                        </p>
                        <p>
                            Саме тому <span>якість добрив повинна відповідати затвердженим нормативним документам</span> (ДСТУ, ГОСТам, ТУ тощо).
                        </p>
                        <p>
                            Проте в більшості агроформувань відсутні складські приміщення для зберігання мінеральних добрив, що приводить до зниження в них вмісту елементів живлення рослин, підвищення вологи, а також невідповідності нормативним вимогам.
                        </p>

                    </div>
                    <div class="history__block-img history__block-img--ver">
                        <picture>
                            <source srcset="https://media.iogu.gov.ua/img/square/square3_2.webp">
                            <img src="https://media.iogu.gov.ua/img/square/square3_2.jpg" alt="photo 2">
                        </picture>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            Основними показниками якості добрив є масова частка елементів живлення та масова частка домішок. Також для характеристики добрив важливе значення мають такі фізико–хімічні, механічні та товарні властивості: гігроскопічність, злежуваність, гранулометричний склад, середній розмір часточок, міцність гранул, однорідність складу сумішей розташування, розсіювання та інші.
                        </p>
                        <p>
                            Щоб уникнути сумнівів при використанні агрохімікатів, проводять попередні дослідження якісних показників: визначають вид та форму добрива, розчинність у воді, а також здійснюють кількісний аналіз вмісту поживних речовин. Під час проведення досліджень використовують різні методи та нормативні документи, в залежності від виду добрива та форми, в якій знаходиться відповідний елемент.
                        </p>
                        <p>Визначення фізичних і хімічних показників якості добрив та хімічних меліорантів – одне з найважливіших завдань, зумовлене необхідністю контролю за їх дозами, збереженням рівномірності внесення, для забезпечення ефективності та екологічної безпеки, а також енергозбереження при підготовці та внесенні в ґрунт. </p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="https://media.iogu.gov.ua/img/square/square3_3.webp">
                            <img src="https://media.iogu.gov.ua/img/square/square3_3.jpg" alt="photo 4">
                        </picture>
                    </div>
                </div>
                <p class="history_p">
                    Тому дослідження якості агрохімікатів та узагальнення одержаних результатів сприяє правильній орієнтації сільськогосподарських виробників в питаннях раціонального їх застосування.
                </p>
            </div>
        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
