<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'square2';

$page_title = 'Історія створення | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="main-title">
                Землевпорядні роботи
            </h1>
            <div class="land-box">
                <div class="land-box_img">
                    <picture>
                        <source srcset="/img/square/square2_land.webp">
                        <img src="/img/square/square2_land.png" alt="land">
                    </picture>
                </div>
                <div class="lend-box_text">
                    <p>
                        В структурі ДУ «Держґрунтохорона» функціонує відділ землевпорядних робіт та оцінки земель та лабораторія землеустрою, картографування та оцінки земель, в складі яких працюють <span>сертифіковані інженери-землевпорядники</span>.
                    </p>
                    <p>
                        Фахівцями установи надаються послуги в сфері землеустрою, які необхідні при запровадженні і здійсненні заходів щодо використання та охорони земель, виконанні будівельних робіт, розробці родовищ, видобутку корисних копалин та проведенні інших робіт, що забезпечують регулювання земельних відносин між суб’єктами господарювання.
                    </p>
                </div>

            </div>
            <p class="section-title-sup">
                ДУ «Держґрунтохорона» на замовлення виконує наступні види робіт:
            </p>
            <div class="land-work">
                <ul>
                    <li class="land-work_item">
                        Виготовлення проектів землеустрою, що забезпечують еколого-економічне обґрунтування сівозміни та впорядкування угідь;
                    </li>
                    <li class="land-work_item">
                        Виготовлення проектів землеустрою щодо зняття, перенесення та використання родючого шару ґрунту;
                    </li>
                    <li class="land-work_item">
                        Виготовлення проектів землеустрою щодо рекультивації порушених земель, землювання малопродуктивних угідь, захисту земель від ерозії, покращення сільськогосподарських земель, підвищення родючості ґрунтів;
                    </li>
                    <li class="land-work_item">
                        Виготовлення технічних звітів з обстеження ґрунтового покриву земельних ділянок;
                    </li>
                    <li class="land-work_item">
                        Виготовлення технічної документації із землеустрою щодо встановлення меж земельних ділянок в натурі (на місцевості);
                    </li>
                    <li class="land-work_item">
                        Виготовлення технічної документації із землеустрою щодо поділу та об’єднання земельних ділянок;
                    </li>
                    <li class="land-work_item">
                        Проведення робіт з інвентаризації земель.
                    </li>
                </ul>
                <div class="land-box_img land-box_img--list-work">
                    <picture>
                        <source srcset="/img/square/square2.webp">
                        <img src="/img/square/square2.jpg" alt="2">
                    </picture>
                </div>
            </div>
            <p class="land-down">
                Кваліфіковані працівники ДУ «Держґрунтохорона» швидко і якісно підготують для Вас всю необхідну документацію згідно з правилами та нормами чинного законодавства України.
            </p>
        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
