<?php
require_once __DIR__ . '/../core/i18n.php';

$page_bundle = 'square4';

$page_title = 'Історія створення | Інститут охорони ґрунтів України';
//$page_description = 'Офіційний сайт Державної установи «Інститут охорони ґрунтів України»';

ob_start();
?>
<main id="main">
    <div class="main-container">
        <div class="container">
            <h1 class="main-title">

            </h1>
            <div class="history">
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            Якість продукції – головна передумова конкурентоспроможності та стабільного економічного розвитку суб’єкта господарювання.
                        </p>
                        <p>
                            В умовах розвитку міжнародної торгівлі і споріднених їй видів діяльності, усіх окремих підприємств та галузей економіки на зовнішньому і внутрішньому ринках повністю залежить від того, наскільки їх продукція або послуги відповідають стандартам якості.
                        </p>
                        <p>
                            Перед рослинництвом стоїть завдання виробництва якісної та екологічно чистої продукції, яку галузь виконує за рахунок застосування обробітку ґрунту, догляду за рослинами тощо. Однак на виробництво продукції впливає ряд чинників, які людина не навчилася повністю коригувати: метеорологічні, ґрунтові та інші. Це зумовлює формування різноякісного врожаю, який може використовуватись з максимальною ефективністю залежно від умісту тих чи інших речовин. Для цього необхідно здійснювати контроль врожаю, його вихідні якості перед використанням на ті чи інші потреби.
                        </p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="https://media.iogu.gov.ua/img/square/square4_1.webp">
                            <img src="https://media.iogu.gov.ua/img/square/square4_1.JPG" alt="Відгон азоту в кормах. Біля апарату Кьєльдаля, 1973 р.">
                        </picture>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            З розвитком науково технічного прогресу та негативних екологічних тенденцій у т.ч. пов’язаних з військовою агресією росії проти України, проблема якості не спрощується, а, навпаки, стає складнішою. Тому вирішувати її традиційними методами, тобто лише шляхом контролю якості готової продукції, практично неможливо. Повинен бути комплексний, системний підхід, реалізація якого можлива лише в рамках системи управління якістю.
                        </p>
                        <p>
                            Таким чином, проблема забезпечення якості продукції є комплексною: науковою, технічною, економічною і соціальною, і у вирішенні її повинні приймати участь висококваліфіковані спеціалісти, які вільно володіють сучасними методами управління якістю, незалежно від того, в якому секторі вони працюють: державному чи приватному, на великих підприємствах чи в малому і середньому бізнесі, адже загальні принципи організації і забезпечення високої якості продукції та послуг не залежать від розміру підприємства.
                        </p>
                    </div>
                    <div class="history__block-img history__block-img--ver">
                        <picture>
                            <source srcset="https://media.iogu.gov.ua/img/square/square3_2.webp">
                            <img src="https://media.iogu.gov.ua/img/square/square3_2.jpg" alt="photo 2">
                        </picture>
                    </div>
                </div>
                <div class="history__block">
                    <div class="history__block-text">
                        <p>
                            Зараз виготовляється багато продукції, яка б могла стати конкурентно-спроможною на світовому ринку, але їй не вистачає забезпечення якості. Це може бути обумовлено тим, що підприємці не знають як досягти більш високої якості без великих витрат, або допускаються деяких помилок при забезпеченні якості своєї продукції.
                        </p>
                        <p>
                            Тому проблема забезпечення і підвищення якості продукції актуальна для всіх країн і підприємств. Від її вирішення в значній мірі залежить успіх і ефективність національної економіки.
                        </p>
                        <p>
                            При цьому необхідно враховувати те, що підвищення якості продукції – завдання довгострокове і безперервне. Рівень якості продукції не може бути постійною величиною.
                        </p>
                    </div>
                    <div class="history__block-img">
                        <picture>
                            <source srcset="https://media.iogu.gov.ua/img/square/square3_3.webp">
                            <img src="https://media.iogu.gov.ua/img/square/square3_3.jpg" alt="photo 3">
                        </picture>
                    </div>
                </div>
                <p class="history_p">
                    Якість продукції повинна бути оптимальною на кожному часовому етапі виробництва і ДУ «Держґрунтохорона» та її філії можуть допомогти та надати майже 100 послуг суб’єкту господарювання з дослідження якості рослин, сільськогосподарської продукції та кормів, переглянути які ви можете тут.
                </p>
            </div>
            <?php $fromPage = 'Дослідження якості й безпеки сільськогосподарської продукції';
            include __DIR__ . '/../components/_feedback_form.php';
            ?>
        </div>
    </div>
</main>

<?php
$page_content = ob_get_clean();
require_once __DIR__ . '/../core/page_template.php';
?>
